const quizData = [
  {
    "question": "1. \"बिरसा मुंडा\" किस आंदोलन से जुड़े थे?",
    "options": [
      "संथाल विद्रोह",
      "उलगुलान आंदोलन",
      "ताना भगत आंदोलन",
      "कोल विद्रोह"
    ],
    "correct": 1
  },
  {
    "question": "2. कर्क रेखा  भारत  के निम्नलिखित  में से किस राज्य से होकर नहीं गुजरती है ?",
    "options": [
      "गुजरात",
      "राजस्थान",
      "पश्चिम बंगाल",
      "कर्णाटक"
    ],
    "correct": 3
  },
  {
    "question": "3. झारखंड की राजधानी कौन सी है?",
    "options": [
      "बोकारो",
      "धनबाद",
      "रांची",
      "जमशेदपुर"
    ],
    "correct": 2
  },
  {
    "question": "4. झारखंड का सबसे ऊंचा पर्वत शिखर कौन सा है?",
    "options": [
      "त्रिकूट पहाड़",
      "पारसनाथ पहाड़",
      "डालमा पहाड़",
      "नेतारहाट पहाड़"
    ],
    "correct": 1
  },
  {
    "question": "5. झारखंड में से कौन सी नदी नहीं बहती है?",
    "options": [
      "दामोदर",
      "स्वर्णरेखा",
      "कोयल",
      "गोदावरी"
    ],
    "correct": 3
  },
  {
    "question": "6. झारखंड को \"भारत का खनिज भंडार\" क्यों कहा जाता है?",
    "options": [
      "कोयला के कारण",
      "लोहा के कारण",
      "देश के 40% खनिज यहाँ हैं",
      "अभ्रक के कारण"
    ],
    "correct": 2
  },
  {
    "question": "7. भारत का पहला इस्पात कारखाना झारखंड में कहाँ स्थापित हुआ?",
    "options": [
      "बोकारो",
      "जमशेदपुर",
      "धनबाद",
      "हजारीबाग"
    ],
    "correct": 1
  },
  {
    "question": "8. कोयलांचल क्षेत्र किस जिले में है?",
    "options": [
      "रांची",
      "धनबाद",
      "गिरीडीह",
      "पलामू"
    ],
    "correct": 1
  },
  {
    "question": "9. झारखंड का राजकीय पशु कौन सा है?",
    "options": [
      "हाथी",
      "बाघ",
      "हिरण",
      "भालू"
    ],
    "correct": 0
  },
  {
    "question": "10. \"सरहुल\" त्योहार किस समुदाय द्वारा मनाया जाता है?",
    "options": [
      "संथाल",
      "मुंडा",
      "उरांव",
      "सभी आदिवासी"
    ],
    "correct": 3
  },
  {
    "question": "11. कुंड्री जलप्रपात किस जिले में है?",
    "options": [
      "रांची",
      "गिरीडीह",
      "लोहरदगा",
      "खूंटी"
    ],
    "correct": 3
  },
  {
    "question": "12. BBMKU - बिनोद बिहारी महतो कोयलांचल विश्वविद्यालय कहाँ है?",
    "options": [
      "रांची",
      "बोकारो",
      "धनबाद",
      "दुमका"
    ],
    "correct": 2
  },
  {
    "question": "13. झारखंड की राजकीय भाषा कौन सी है?",
    "options": [
      "हिंदी",
      "संथाली",
      "हिंदी + 15 अन्य क्षेत्रीय भाषाएं",
      "नागपुरी"
    ],
    "correct": 2
  },
  {
    "question": "14. हजारीबाग राष्ट्रीय उद्यान किस लिए प्रसिद्ध है?",
    "options": [
      "बाघ",
      "गैंडा",
      "हाथी",
      "मोर"
    ],
    "correct": 0
  },
  {
    "question": "15. झारखंड राज्य कब बना?",
    "options": [
      "1 नवंबर 2000",
      "15 नवंबर 2000",
      "26 जनवरी 2000",
      "15 अगस्त 2000"
    ],
    "correct": 1
  },
  {
    "question": "16. उलगुलान का अर्थ क्या है?",
    "options": [
      "शांति समझौता",
      "धार्मिक अनुष्ठान",
      "क्रांति / विद्रोह (महान हलचल)",
      "कृषि कार्य"
    ],
    "correct": 2
  },
  {
    "question": "17. बिरसा मुंडा का जन्म कहाँ हुआ था?",
    "options": [
      "उलिहातू",
      "खूंटी",
      "रांची",
      "चाईबासा"
    ],
    "correct": 0
  },
  {
    "question": "18. संथाल विद्रोह का नेतृत्व किसने किया?",
    "options": [
      "बिरसा",
      "सिद्धू-कान्हू",
      "तिलका माझी",
      "शिबू सोरेन"
    ],
    "correct": 1
  },
  {
    "question": "19. ताना भगत आंदोलन किसने शुरू किया?",
    "options": [
      "जयपाल सिंह",
      "बिरसा",
      "विनोबा",
      "जतरा भगत"
    ],
    "correct": 3
  },
  {
    "question": "20. कोल विद्रोह कब हुआ?",
    "options": [
      "1831-32",
      "1855",
      "1895",
      "1942"
    ],
    "correct": 0
  },
  {
    "question": "21. झारखंड मुक्ति मोर्चा JMM के संस्थापक कौन?",
    "options": [
      "बिरसा",
      "शिबू सोरेन",
      "जयपाल",
      "अर्जुन मुंडा"
    ],
    "correct": 1
  },
  {
    "question": "22. आदिवासी महासभा का गठन कब हुआ?",
    "options": [
      "1947",
      "1950",
      "1938",
      "1920"
    ],
    "correct": 2
  },
  {
    "question": "23. पहाड़िया विद्रोह का नेता कौन था?",
    "options": [
      "तिलका माझी",
      "सिद्धू",
      "बिरसा",
      "कान्हू"
    ],
    "correct": 0
  },
  {
    "question": "24. झारखंड आंदोलन के जनक किसे कहा जाता है?",
    "options": [
      "शिबू सोरेन",
      "बिरसा",
      "जयपाल सिंह",
      "विनोबा"
    ],
    "correct": 2
  },
  {
    "question": "25. 1857 की क्रांति में झारखंड से कौन जुड़े थे?",
    "options": [
      "बिरसा",
      "ठाकुर विश्वनाथ शाह",
      "जयपाल",
      "सिद्धू"
    ],
    "correct": 1
  },
  {
    "question": "26. भगवान बिरसा मुंडा की मृत्यु कब हुई?",
    "options": [
      "1899",
      "1905",
      "1910",
      "1900"
    ],
    "correct": 3
  },
  {
    "question": "27. छोटानागपुर काश्तकारी अधिनियम CNT कब बना?",
    "options": [
      "1947",
      "1908",
      "1850",
      "2000"
    ],
    "correct": 1
  },
  {
    "question": "28. संथाल परगना काश्तकारी अधिनियम SPT कब बना?",
    "options": [
      "1908",
      "1950",
      "1949",
      "1930"
    ],
    "correct": 2
  },
  {
    "question": "29. झारखंड अलग राज्य का प्रस्ताव संसद में कब पास हुआ?",
    "options": [
      "2 अगस्त 2000",
      "15 नवंबर 2000",
      "11 अगस्त 2000",
      "1 नवंबर 2000"
    ],
    "correct": 0
  },
  {
    "question": "30. झारखंड की राजधानी?",
    "options": [
      "धनबाद",
      "जमशेदपुर",
      "बोकारो",
      "रांची"
    ],
    "correct": 3
  },
  {
    "question": "31. झारखण्ड की सबसे ऊंची चोटी?",
    "options": [
      "पारसनाथ",
      "डालमा",
      "त्रिकूट",
      "नेतारहाट"
    ],
    "correct": 0
  },
  {
    "question": "32. झारखंड की सबसे लंबी नदी?",
    "options": [
      "स्वर्णरेखा",
      "दामोदर",
      "कोयल",
      "बराकर"
    ],
    "correct": 1
  },
  {
    "question": "33. झारखंड का क्षेत्रफल भारत का कितना % है?",
    "options": [
      "1.5%",
      "3.1%",
      "2.4%",
      "4%"
    ],
    "correct": 2
  },
  {
    "question": "34. नेतारहाट को क्या कहा जाता है?",
    "options": [
      "कोयलांचल",
      "इस्पात नगरी",
      "आदिवासी हृदय",
      "झारखंड का शिमला"
    ],
    "correct": 3
  },
  {
    "question": "35. स्वर्णरेखा नदी कहाँ से निकलती है?",
    "options": [
      "छोटानागपुर (पाट क्षेत्र)",
      "हजारीबाग",
      "धनबाद",
      "पलामू"
    ],
    "correct": 0
  },
  {
    "question": "36. झारखंड के कितने जिले हैं?",
    "options": [
      "22",
      "24",
      "26",
      "28"
    ],
    "correct": 1
  },
  {
    "question": "37. हुंडरू जलप्रपात किस नदी पर है?",
    "options": [
      "दामोदर",
      "कोयल",
      "बराकर",
      "स्वर्णरेखा"
    ],
    "correct": 3
  },
  {
    "question": "38. दलमा वन्यजीव अभयारण्य किस जिले में?",
    "options": [
      "रांची",
      "पूर्वी सिंहभूम",
      "गिरीडीह",
      "धनबाद"
    ],
    "correct": 1
  },
  {
    "question": "39. झारखंड की सीमा कितने राज्यों से लगती है?",
    "options": [
      "4",
      "6",
      "7",
      "5"
    ],
    "correct": 3
  },
  {
    "question": "40. मैथन बांध किस नदी पर है?",
    "options": [
      "दामोदर",
      "बराकर",
      "स्वर्णरेखा",
      "कोयल"
    ],
    "correct": 1
  },
  {
    "question": "41. राजमहल पहाड़ी किस जिले में है?",
    "options": [
      "साहेबगंज",
      "धनबाद",
      "रांची",
      "पलामू"
    ],
    "correct": 0
  },
  {
    "question": "42. झारखंड का सबसे बड़ा जिला क्षेत्रफल में?",
    "options": [
      "रांची",
      "गिरीडीह",
      "पश्चिम सिंहभूम",
      "धनबाद"
    ],
    "correct": 2
  },
  {
    "question": "43. कोयल नदी किसकी सहायक है?",
    "options": [
      "गंगा",
      "दामोदर",
      "सोन",
      "स्वर्णरेखा"
    ],
    "correct": 2
  },
  {
    "question": "44. लातेहार जिला किस प्रमंडल में है?",
    "options": [
      "उत्तरी छोटानागपुर",
      "पलामू",
      "संथाल परगना",
      "कोल्हान"
    ],
    "correct": 1
  },
  {
    "question": "45. झारखंड में देश का कितना % कोयला है?",
    "options": [
      "20%-25%",
      "26%-27%",
      "32%-30%",
      "40%-50%"
    ],
    "correct": 1
  },
  {
    "question": "46. भारत का पहला इस्पात कारखाना?",
    "options": [
      "बोकारो",
      "राउरकेला",
      "दुर्गापुर",
      "TISCO जमशेदपुर"
    ],
    "correct": 3
  },
  {
    "question": "47. BCCL का मुख्यालय कहाँ है?",
    "options": [
      "धनबाद",
      "रांची",
      "बोकारो",
      "हजारीबाग"
    ],
    "correct": 0
  },
  {
    "question": "48. झारखंड में यूरेनियम कहाँ मिलता है?",
    "options": [
      "धनबाद",
      "जादूगोड़ा",
      "गिरीडीह",
      "हजारीबाग"
    ],
    "correct": 1
  },
  {
    "question": "49. हिंदुस्तान कॉपर लिमिटेड कहाँ है?",
    "options": [
      "घाटशिला",
      "बोकारो",
      "रांची",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "50. झारखंड का सबसे बड़ा उद्योग?",
    "options": [
      "कोयला",
      "लोहा-इस्पात",
      "अभ्रक",
      "सीमेंट"
    ],
    "correct": 1
  },
  {
    "question": "51. तांबा उत्पादन में प्रसिद्ध जिला?",
    "options": [
      "सिंहभूम",
      "धनबाद",
      "रांची",
      "पलामू"
    ],
    "correct": 0
  },
  {
    "question": "52. बोकारो इस्पात कारखाना किस देश की मदद से बना?",
    "options": [
      "अमेरिका",
      "रूस",
      "जापान",
      "जर्मनी"
    ],
    "correct": 1
  },
  {
    "question": "53. झारखंड में हीरा कहाँ मिलता है?",
    "options": [
      "टोरी",
      "कोडरमा",
      "कोल्हान",
      "हजारीबाग"
    ],
    "correct": 0
  },
  {
    "question": "54. अभ्रक उत्पादन में प्रसिद्ध जिला?",
    "options": [
      "कोडरमा",
      "धनबाद",
      "बोकारो",
      "रांची"
    ],
    "correct": 0
  },
  {
    "question": "55. पतरातू थर्मल पावर प्लांट कहाँ है?",
    "options": [
      "धनबाद",
      "रामगढ़",
      "बोकारो",
      "रांची"
    ],
    "correct": 1
  },
  {
    "question": "56. झारखंड में सबसे ज्यादा चावल उत्पादन वाला जिला?",
    "options": [
      "पलामू",
      "हजारीबाग",
      "रांची",
      "गुमला"
    ],
    "correct": 2
  },
  {
    "question": "57. भातर में लैक उत्पादन में झारखंड का स्थान?",
    "options": [
      "पहला",
      "दूसरा",
      "तीसरा",
      "चौथा"
    ],
    "correct": 0
  },
  {
    "question": "58. सिलिकॉन वैली प्रोजेक्ट कहाँ बन रहा है?",
    "options": [
      "धनबाद",
      "रांची",
      "बोकारो",
      "जमशेदपुर"
    ],
    "correct": 1
  },
  {
    "question": "59. झारखंड औद्योगिक नीति कब आई?",
    "options": [
      "2012",
      "2016",
      "2021",
      "2001"
    ],
    "correct": 3
  },
  {
    "question": "60. झारखंड का राजकीय पशु?",
    "options": [
      "बाघ",
      "हाथी",
      "हिरण",
      "भालू"
    ],
    "correct": 1
  },
  {
    "question": "61. झारखण्ड राजकीय पक्षी?",
    "options": [
      "मोर",
      "कोयल",
      "तोता",
      "कबूतर"
    ],
    "correct": 1
  },
  {
    "question": "62. सरहुल त्योहार कौन मनाते हैं?",
    "options": [
      "सिर्फ मुंडा",
      "सिर्फ संथाल",
      "सभी आदिवासी",
      "सिर्फ उरांव"
    ],
    "correct": 2
  },
  {
    "question": "63. करमा त्योहार कब मनाया जाता है?",
    "options": [
      "सावन",
      "कार्तिक",
      "भादो",
      "चैत"
    ],
    "correct": 2
  },
  {
    "question": "64. मुंडा जनजाति का प्रमुख देवता?",
    "options": [
      "बोंगा",
      "सूर्य",
      "इंद्र",
      "शिव"
    ],
    "correct": 0
  },
  {
    "question": "65. संथालों का मुख्य वाद्य यंत्र?",
    "options": [
      "बाँसुरी",
      "तुमदा (मांदर) / बानाम",
      "ढोलक",
      "तबला"
    ],
    "correct": 1
  },
  {
    "question": "66. पाइका नृत्य किसका है?",
    "options": [
      "उरांव",
      "संथाल",
      "हो",
      "मुंडा"
    ],
    "correct": 3
  },
  {
    "question": "67. झारखंड का राजकीय फूल?",
    "options": [
      "गेंदा",
      "पलाश",
      "कमल",
      "गुलाब"
    ],
    "correct": 1
  },
  {
    "question": "68. सोहराई त्योहार किससे जुड़ा है?",
    "options": [
      "फसल",
      "विवाह",
      "पशु",
      "नया साल"
    ],
    "correct": 2
  },
  {
    "question": "69. हो जनजाति सबसे ज्यादा कहाँ है?",
    "options": [
      "रांची",
      "धनबाद",
      "पलामू",
      "पश्चिमी सिंहभूम"
    ],
    "correct": 2
  },
  {
    "question": "70. तुसू त्योहार किस महीने में मनाया जाता है ?",
    "options": [
      "पौष",
      "माघ",
      "फागुन",
      "चैत"
    ],
    "correct": 0
  },
  {
    "question": "71. झारखंड की प्रमुख लोक कला?",
    "options": [
      "मधुबनी",
      "सोहराई पेंटिंग",
      "वारली",
      "पट्टचित्र"
    ],
    "correct": 1
  },
  {
    "question": "72. छऊ नृत्य किस जिले में प्रसिद्ध है?",
    "options": [
      "रांची",
      "धनबाद",
      "सरायकेला",
      "पलामू"
    ],
    "correct": 2
  },
  {
    "question": "73. बिरसा मुंडा की जयंती को क्या मनाया जाता है?",
    "options": [
      "जनजातीय गौरव दिवस",
      "उलगुलान दिवस",
      "झारखंड दिवस",
      "आदिवासी दिवस"
    ],
    "correct": 0
  },
  {
    "question": "74. झारखंड में कुल कितनी अनुसूचित जनजातियां हैं?",
    "options": [
      "28",
      "30",
      "32",
      "35"
    ],
    "correct": 2
  },
  {
    "question": "75. झारखंड के प्रथम मुख्यमंत्री?",
    "options": [
      "शिबू सोरेन",
      "बाबूलाल मरांडी",
      "अर्जुन मुंडा",
      "मधु कोड़ा"
    ],
    "correct": 1
  },
  {
    "question": "76. वर्तमान राज्यपाल कौन हैं 2026?",
    "options": [
      "द्रौपदी मुर्मू",
      "रमेश बैस",
      "सीपी राधाकृष्णन",
      "संतोष गंगवार"
    ],
    "correct": 3
  },
  {
    "question": "77. झारखंड हाईकोर्ट कहाँ है?",
    "options": [
      "धनबाद",
      "रांची",
      "जमशेदपुर",
      "हजारीबाग"
    ],
    "correct": 1
  },
  {
    "question": "78. झारखंड में लोकसभा की कितनी सीटें?",
    "options": [
      "12",
      "16",
      "14",
      "18"
    ],
    "correct": 2
  },
  {
    "question": "79. विधानसभा की कुल सीटें?",
    "options": [
      "78",
      "80",
      "81",
      "82"
    ],
    "correct": 2
  },
  {
    "question": "80. BBMKU विश्वविद्यालय कहाँ है?",
    "options": [
      "रांची",
      "बोकारो",
      "धनबाद",
      "दुमका"
    ],
    "correct": 2
  },
  {
    "question": "81. IIT झारखंड कहाँ है?",
    "options": [
      "रांची",
      "बोकारो",
      "जमशेदपुर",
      "धनबाद"
    ],
    "correct": 3
  },
  {
    "question": "82. NIT झारखंड कहाँ है?",
    "options": [
      "धनबाद",
      "जमशेदपुर",
      "रांची",
      "हजारीबाग"
    ],
    "correct": 1
  },
  {
    "question": "83. झारखंड का पहला साइबर थाना कहाँ खुला?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "84. झारखंड राज्य का राजकीय खेल कौन सा है?",
    "options": [
      "क्रिकेट",
      "फुटबॉल",
      "हॉकी",
      "तीरंदाजी"
    ],
    "correct": 2
  },
  {
    "question": "85. झारखंड की राजकीय भाषा?",
    "options": [
      "सिर्फ हिंदी",
      "हिंदी + 15 क्षेत्रीय",
      "सिर्फ संथाली",
      "नागपुरी"
    ],
    "correct": 1
  },
  {
    "question": "86. राज्य का गठन दिवस किस नाम से मनाते हैं?",
    "options": [
      "स्थापना दिवस",
      "झारखंड दिवस",
      "बिरसा जयंती",
      "उलगुलान दिवस"
    ],
    "correct": 0
  },
  {
    "question": "87. झारखंड में कुल प्रमंडल?",
    "options": [
      "4",
      "6",
      "7",
      "5"
    ],
    "correct": 3
  },
  {
    "question": "88. सबसे छोटा जिला क्षेत्रफल में?",
    "options": [
      "कोडरमा",
      "रामगढ़",
      "लोहरदगा",
      "साहेबगंज"
    ],
    "correct": 1
  },
  {
    "question": "89. झारखंड का लोक सभा अध्यक्ष कौन था?",
    "options": [
      "सुमित्रा महाजन",
      "रविंद्र राय",
      "ओम बिरला",
      "इनमें से कोई नहीं"
    ],
    "correct": 3
  },
  {
    "question": "90. झारखंड पर्यटन का नारा?",
    "options": [
      "प्रकृति का दिल",
      "झारखंड: प्रकृति की गोद में",
      "हरा-भरा झारखंड",
      "आदिवासी प्रदेश"
    ],
    "correct": 1
  },
  {
    "question": "91. झारखंड राज्य महिला आयोग की स्थापना?",
    "options": [
      "2005",
      "2001",
      "2010",
      "2015"
    ],
    "correct": 0
  },
  {
    "question": "92. झारखंड का राजकीय वृक्ष?",
    "options": [
      "पीपल",
      "बरगद",
      "साल",
      "नीम"
    ],
    "correct": 2
  },
  {
    "question": "93. धनबाद को क्या कहा जाता है?",
    "options": [
      "इस्पात नगरी",
      "कोयला नगरी",
      "शिक्षा नगरी",
      "झीलों का शहर"
    ],
    "correct": 1
  },
  {
    "question": "94. झारखंड में पंचायती राज कब लागू हुआ?",
    "options": [
      "2001",
      "2006",
      "2010",
      "2015"
    ],
    "correct": 0
  },
  {
    "question": "95. पारसनाथ जैनियों का तीर्थ क्यों है?",
    "options": [
      "बुद्ध की जन्मस्थली",
      "महावीर की कर्मभूमि",
      "गुरुनानक की तपोभूमि",
      "20 तीर्थंकरों की निर्वाण स्थली"
    ],
    "correct": 3
  },
  {
    "question": "96. देवी मंदिर बैद्यनाथ धाम कहाँ है?",
    "options": [
      "देवघर",
      "बासुकीनाथ",
      "राजरप्पा",
      "तमाड़"
    ],
    "correct": 0
  },
  {
    "question": "97. राजरप्पा मंदिर किस नदी के किनारे?",
    "options": [
      "स्वर्णरेखा",
      "कोयल",
      "दामोदर-भैरवी संगम",
      "बराकर"
    ],
    "correct": 2
  },
  {
    "question": "98. झारखंड में फास्ट ट्रैक कोर्ट सबसे पहले कहाँ?",
    "options": [
      "धनबाद",
      "जमशेदपुर",
      "रांची",
      "हजारीबाग"
    ],
    "correct": 2
  },
  {
    "question": "99. बिरसा कृषि विश्वविद्यालय कहाँ है?",
    "options": [
      "धनबाद",
      "रांची",
      "हजारीबाग",
      "पलामू"
    ],
    "correct": 1
  },
  {
    "question": "100. झारखंड में पहला मेट्रो प्रोजेक्ट कहाँ प्रस्तावित?",
    "options": [
      "धनबाद",
      "जमशेदपुर",
      "बोकारो",
      "रांची"
    ],
    "correct": 3
  },
  {
    "question": "101. साहिबगंज मल्टी मॉडल पोर्ट किस नदी पर?",
    "options": [
      "दामोदर",
      "गंगा",
      "सोन",
      "स्वर्णरेखा"
    ],
    "correct": 1
  },
  {
    "question": "102. झारखंड में कितने राष्ट्रीय उद्यान हैं?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "103. टाटा स्टील जूलॉजिकल पार्क कहाँ है?",
    "options": [
      "रांची",
      "जमशेदपुर",
      "धनबाद",
      "बोकारो"
    ],
    "correct": 1
  },
  {
    "question": "104. झारखंड का पहला महिला विश्वविद्यालय?",
    "options": [
      "रांची महिला कॉलेज",
      "सिदो-कान्हू विश्वविद्यालय",
      "विनोबा भावे विश्वविद्यालय",
      "जमशेदपुर महिला विश्वविद्यालय"
    ],
    "correct": 2
  },
  {
    "question": "105. झारखंड में सबसे बड़ा बांध?",
    "options": [
      "मैथन",
      "तेनुघाट",
      "पंचेत",
      "चंद्रपुरा"
    ],
    "correct": 0
  },
  {
    "question": "106. झारखंड का सबसे पुराना कॉलेज?",
    "options": [
      "रांची कॉलेज",
      "सेंट जेवियर्स",
      "दोरंडा कॉलेज",
      "माराॅवाड़ी कॉलेज"
    ],
    "correct": 1
  },
  {
    "question": "107. झारखंड में सबसे ज्यादा साक्षरता वाला जिला?",
    "options": [
      "पूर्वी सिंहभूम",
      "धनबाद",
      "रांची",
      "बोकारो"
    ],
    "correct": 2
  },
  {
    "question": "108. झारखंड का सबसे कम साक्षरता वाला जिला?",
    "options": [
      "गोड्डा",
      "साहेबगंज",
      "पाकुड़",
      "गुमला"
    ],
    "correct": 2
  },
  {
    "question": "109. झारखंड में जनसंख्या के हिसाब से सबसे बड़ा जिला?",
    "options": [
      "धनबाद",
      "पूर्वी सिंहभूम",
      "हजारीबाग",
      "रांची"
    ],
    "correct": 3
  },
  {
    "question": "110. झारखंड में जनसंख्या के हिसाब से सबसे छोटा जिला?",
    "options": [
      "लोहरदगा",
      "खूंटी",
      "सिमडेगा",
      "कोडरमा"
    ],
    "correct": 0
  },
  {
    "question": "111. झारखंड राज्य गीत \"झारखंड हमारा\" किसने लिखा?",
    "options": [
      "शिबू सोरेन",
      "जयपाल सिंह",
      "मुकुंद नायक",
      "निर्मल महतो"
    ],
    "correct": 1
  },
  {
    "question": "112. झारखंड में कितनी भाषाओं को द्वितीय भाषा का दर्जा है?",
    "options": [
      "10",
      "12",
      "15",
      "16"
    ],
    "correct": 3
  },
  {
    "question": "113. पतरातू घाटी किस लिए प्रसिद्ध है?",
    "options": [
      "कोयला",
      "इस्पात",
      "पर्यटन",
      "शिक्षा"
    ],
    "correct": 2
  },
  {
    "question": "114. झारखंड में सबसे बड़ा हवाई अड्डा?",
    "options": [
      "बिरसा मुंडा एयरपोर्ट रांची",
      "सोनारी एयरपोर्ट",
      "देवघर एयरपोर्ट",
      "बोकारो एयरपोर्ट"
    ],
    "correct": 0
  },
  {
    "question": "115. झारखंड क्षेत्रीय स्वायत्त परिषद JCARC कब बनी?",
    "options": [
      "1993",
      "1995",
      "1997",
      "2000"
    ],
    "correct": 1
  },
  {
    "question": "116. \"दिकू\" शब्द का अर्थ क्या है?",
    "options": [
      "आदिवासी",
      "बाहरी",
      "किसान",
      "जमींदार"
    ],
    "correct": 1
  },
  {
    "question": "117. भूमिज विद्रोह का नेतृत्व किसने किया?",
    "options": [
      "गंगा नारायण",
      "बिरसा",
      "सिद्धू",
      "तिलका"
    ],
    "correct": 0
  },
  {
    "question": "118. झारखंड पार्टी की स्थापना कब हुई?",
    "options": [
      "1947",
      "1949",
      "1950",
      "1952"
    ],
    "correct": 2
  },
  {
    "question": "119. मुंडारी भाषा में \"उलगुलान\" का अर्थ?",
    "options": [
      "शांति",
      "विद्रोह",
      "बड़ी क्रांति",
      "एकता"
    ],
    "correct": 2
  },
  {
    "question": "120. चेरो राजवंश की राजधानी कहाँ थी?",
    "options": [
      "पलामू",
      "रांची",
      "हजारीबाग",
      "गढ़वा"
    ],
    "correct": 0
  },
  {
    "question": "121. नागवंशी राजाओं की राजधानी?",
    "options": [
      "दोइस",
      "खूंटी",
      "गुमला",
      "लोहरदगा"
    ],
    "correct": 0
  },
  {
    "question": "122. 1857 में सिंहभूम के नेता कौन थे?",
    "options": [
      "शेख भिखारी",
      "टिकैत उमराव सिंह",
      "नीलांबर-पीतांबर",
      "अर्जुन सिंह"
    ],
    "correct": 3
  },
  {
    "question": "123. शेख भिखारी का संबंध किस जिले से है?",
    "options": [
      "धनबाद",
      "हजारीबाग",
      "गिरीडीह",
      "रामगढ़"
    ],
    "correct": 1
  },
  {
    "question": "124. झारखंड आंदोलन में \"जोहार\" शब्द का क्या अर्थ?",
    "options": [
      "क्रांति",
      "विद्रोह",
      "अभिवादन",
      "आजादी"
    ],
    "correct": 2
  },
  {
    "question": "125. संथाल विद्रोह का मुख्य कारण?",
    "options": [
      "धार्मिक",
      "महाजनी शोषण",
      "भूमि अधिग्रहण",
      "कर वृद्धि"
    ],
    "correct": 1
  },
  {
    "question": "126. बिरसा मुंडा जेल में कहाँ बंद थे?",
    "options": [
      "रांची",
      "हजारीबाग",
      "पलामू",
      "जमशेदपुर"
    ],
    "correct": 0
  },
  {
    "question": "127. \"आदिवासी राज\" का नारा किसने दिया?",
    "options": [
      "जयपाल सिंह",
      "शिबू सोरेन",
      "विनोबा",
      "बिरसा मुंडा"
    ],
    "correct": 3
  },
  {
    "question": "128. झारखंड मुक्ति मोर्चा का चुनाव चिन्ह?",
    "options": [
      "तीर-धनुष",
      "हाथ",
      "कमल",
      "साइकिल"
    ],
    "correct": 0
  },
  {
    "question": "129. पहला झारखंड आंदोलनकारी शहीद कौन माने जाते हैं?",
    "options": [
      "बिरसा",
      "तिलका माझी",
      "सिद्धू",
      "कान्हू"
    ],
    "correct": 1
  },
  {
    "question": "130. झारखंड में \"पाट\" क्षेत्र किसे कहते हैं?",
    "options": [
      "नदी घाटी",
      "कोयला क्षेत्र",
      "पहाड़ी मैदान",
      "जंगल"
    ],
    "correct": 2
  },
  {
    "question": "131. दक्षिणी छोटानागपुर का सबसे ऊंचा पठार?",
    "options": [
      "रांची पठार",
      "हजारीबाग पठार",
      "कोडरमा पठार",
      "पलामू पठार"
    ],
    "correct": 0
  },
  {
    "question": "132. सुबर्णरेखा नदी का उद्गम स्थान?",
    "options": [
      "ओरमांझी",
      "नामकुम",
      "नगरी",
      "बेड़ो"
    ],
    "correct": 2
  },
  {
    "question": "133. झारखंड में \"लाल मिट्टी\" सबसे ज्यादा कहाँ मिलती है?",
    "options": [
      "उत्तरी भाग",
      "दक्षिणी भाग",
      "पूर्वी भाग",
      "पश्चिमी भाग"
    ],
    "correct": 0
  },
  {
    "question": "134. जोनहा जलप्रपात किस नदी पर है?",
    "options": [
      "स्वर्णरेखा",
      "दामोदर",
      "कोयल",
      "राढू"
    ],
    "correct": 3
  },
  {
    "question": "135. बुढ़ा घाघ जलप्रपात किस जिले में?",
    "options": [
      "लोहरदगा",
      "लातेहार",
      "गुमला",
      "खूंटी"
    ],
    "correct": 1
  },
  {
    "question": "136. झारखंड में \"बॉक्साइट\" सबसे ज्यादा कहाँ?",
    "options": [
      "लोहरदगा",
      "धनबाद",
      "बोकारो",
      "रांची"
    ],
    "correct": 0
  },
  {
    "question": "137. चूना पत्थर उत्पादन में प्रसिद्ध जिला?",
    "options": [
      "पलामू",
      "गिरीडीह",
      "हजारीबाग",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "138. झारखंड में सोना कहाँ मिलता है?",
    "options": [
      "पारसनाथ",
      "करमटिया",
      "पलामू",
      "चक्रधरपुर"
    ],
    "correct": 2
  },
  {
    "question": "139. झारखंड की जलवायु कैसी है?",
    "options": [
      "शीतोष्ण",
      "उष्णकटिबंधीय",
      "मरुस्थलीय",
      "पर्वतीय"
    ],
    "correct": 1
  },
  {
    "question": "140. झारखंड में मानसून कब आता है?",
    "options": [
      "जून-सितंबर",
      "अक्टूबर-दिसंबर",
      "जनवरी-मार्च",
      "अप्रैल-जून"
    ],
    "correct": 0
  },
  {
    "question": "141. झारखंड में वन क्षेत्र कितना % है?",
    "options": [
      "23%",
      "33%",
      "29%",
      "40%"
    ],
    "correct": 2
  },
  {
    "question": "142. पलामू टाइगर रिजर्व किस नदी के किनारे?",
    "options": [
      "कोयल",
      "औरंगा",
      "सोन",
      "उत्तरी कोयल"
    ],
    "correct": 3
  },
  {
    "question": "143. झारखंड में \"डोलोमाइट\" कहाँ मिलता है?",
    "options": [
      "पलामू",
      "गिरीडीह",
      "धनबाद",
      "सिंहभूम"
    ],
    "correct": 3
  },
  {
    "question": "144. झारखंड का सबसे ठंडा स्थान?",
    "options": [
      "रांची",
      "नेतारहाट",
      "हजारीबाग",
      "पारसनाथ"
    ],
    "correct": 1
  },
  {
    "question": "145. झारखंड औद्योगिक क्षेत्र विकास प्राधिकरण JIADA कब बना?",
    "options": [
      "2000",
      "2001",
      "2005",
      "2010"
    ],
    "correct": 1
  },
  {
    "question": "146. झारखंड में \"फूड पार्क\" कहाँ है?",
    "options": [
      "रांची",
      "धनबाद",
      "नामकुम",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "147. झारखंड का पहला सोलर पार्क कहाँ बना?",
    "options": [
      "देवघर",
      "धनबाद",
      "गिरीडीह",
      "पलामू"
    ],
    "correct": 2
  },
  {
    "question": "148. झारखंड में \"मुख्यमंत्री कृषि आशीर्वाद योजना\" का उद्देश्य?",
    "options": [
      "बीज देना",
      "सिंचाई",
      "किसानों को 5000/वर्ष",
      "बीमा"
    ],
    "correct": 2
  },
  {
    "question": "149. झारखंड में \"सावित्रीबाई फुले किशोरी समृद्धि योजना\" किसके लिए?",
    "options": [
      "महिला शिक्षा",
      "बालिका शिक्षा",
      "स्वास्थ्य",
      "रोजगार"
    ],
    "correct": 1
  },
  {
    "question": "150. झारखंड में \"आबुआ आवास योजना\" किससे संबंधित है?",
    "options": [
      "शिक्षा",
      "स्वास्थ्य",
      "आवास",
      "पेंशन"
    ],
    "correct": 2
  },
  {
    "question": "151. झारखंड में \"फूलो-झानो आशीर्वाद योजना\" किसके लिए?",
    "options": [
      "किसान",
      "छात्र",
      "दिव्यांग",
      "विधवा"
    ],
    "correct": 3
  },
  {
    "question": "152. झारखंड में \"तसर\" उत्पादन में कौन जिला प्रसिद्ध?",
    "options": [
      "धनबाद",
      "दुमका",
      "बोकारो",
      "रांची"
    ],
    "correct": 1
  },
  {
    "question": "153. झारखंड में \"ई-गवर्नेंस\" का नाम?",
    "options": [
      "e-Sampark",
      "Pragya",
      "JharSeva",
      "CSC"
    ],
    "correct": 2
  },
  {
    "question": "154. झारखंड में \"मुख्यमंत्री रोजगार सृजन योजना\" का लक्ष्य?",
    "options": [
      "1 लाख रोजगार",
      "5 लाख रोजगार",
      "10 लाख रोजगार",
      "20 लाख रोजगार"
    ],
    "correct": 1
  },
  {
    "question": "155. झारखंड में \"सीमेंट\" फैक्ट्री कहाँ है?",
    "options": [
      "झुमरी तिलैया",
      "कल्याणपुर",
      "सिन्दरी",
      "गोमिया"
    ],
    "correct": 2
  },
  {
    "question": "156. झारखंड में \"उर्वरक\" कारखाना कहाँ है?",
    "options": [
      "बोकारो",
      "धनबाद",
      "सिन्दरी",
      "रामगढ़"
    ],
    "correct": 2
  },
  {
    "question": "157. झारखंड में \"पावर ग्रिड\" का मुख्यालय?",
    "options": [
      "धनबाद",
      "रांची",
      "बोकारो",
      "जमशेदपुर"
    ],
    "correct": 1
  },
  {
    "question": "158. झारखंड में \"हस्तशिल्प\" में प्रसिद्ध?",
    "options": [
      "मधुबनी",
      "पट्टचित्र",
      "ढोकरा",
      "कांथा"
    ],
    "correct": 2
  },
  {
    "question": "159. झारखंड में \"रेशम\" उत्पादन में कौन जनजाति आगे?",
    "options": [
      "संथाल",
      "मुंडा",
      "उरांव",
      "हो"
    ],
    "correct": 0
  },
  {
    "question": "160. नागपुरी भाषा किस लिपि में लिखी जाती है?",
    "options": [
      "देवनागरी",
      "रोमन",
      "संथाली",
      "उड़िया"
    ],
    "correct": 0
  },
  {
    "question": "161. संथाली भाषा की लिपि?",
    "options": [
      "देवनागरी",
      "ओलचिकी",
      "रोमन",
      "बंगाली"
    ],
    "correct": 1
  },
  {
    "question": "162. झारखंड का लोक नाट्य?",
    "options": [
      "जात्रा",
      "भवई",
      "डोमकच",
      "नौटंकी"
    ],
    "correct": 2
  },
  {
    "question": "163. \"बंदना\" त्योहार किस महीने में?",
    "options": [
      "कार्तिक",
      "अगहन",
      "पौष",
      "माघ"
    ],
    "correct": 0
  },
  {
    "question": "164. \"भगता परब\" किस जनजाति का त्योहार है?",
    "options": [
      "उरांव",
      "हो",
      "संथाल",
      "मुंडा"
    ],
    "correct": 3
  },
  {
    "question": "165. झारखंड का प्रसिद्ध लोक गायक?",
    "options": [
      "मुकुंद नायक",
      "भुवनेश्वर",
      "रामदयाल मुंडा",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "166. \"पूस मेला\" कहाँ लगता है?",
    "options": [
      "रांची",
      "जमशेदपुर",
      "देवघर",
      "दुमका"
    ],
    "correct": 0
  },
  {
    "question": "167. झारखंड में \"संताली साहित्य अकादमी\" कहाँ है?",
    "options": [
      "रांची",
      "दुमका",
      "धनबाद",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "168. झारखंड का राजकीय रंग?",
    "options": [
      "लाल",
      "हरा",
      "नीला",
      "केसरिया"
    ],
    "correct": 1
  },
  {
    "question": "169. \"मागे परब\" किसका त्योहार है?",
    "options": [
      "फसल कटाई",
      "नया साल",
      "विवाह",
      "पूजा"
    ],
    "correct": 1
  },
  {
    "question": "170. झारखंड में \"पत्थलगड़ी\" आंदोलन किससे जुड़ा?",
    "options": [
      "भाषा",
      "शिक्षा",
      "भूमि अधिकार",
      "रोजगार"
    ],
    "correct": 2
  },
  {
    "question": "171. झारखंड का प्रसिद्ध लोक वाद्य \"बनम\"?",
    "options": [
      "तार वाला",
      "ढोल",
      "बांसुरी",
      "मादल"
    ],
    "correct": 0
  },
  {
    "question": "172. \"खोवांग\" नृत्य किसका है?",
    "options": [
      "मुंडा",
      "हो",
      "संथाल",
      "उरांव"
    ],
    "correct": 2
  },
  {
    "question": "173. झारखंड में \"संताल परगना\" में बोली जाने वाली भाषा?",
    "options": [
      "नागपुरी",
      "खोरठा",
      "संथाली",
      "कुर्माली"
    ],
    "correct": 2
  },
  {
    "question": "174. झारखंड में \"तुसू गीत\" किस जिले में प्रसिद्ध?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "पूर्वी सिंहभूम"
    ],
    "correct": 0
  },
  {
    "question": "175. झारखंड लोक सेवा आयोग JPSC का गठन कब हुआ?",
    "options": [
      "2000",
      "2001",
      "2002",
      "2005"
    ],
    "correct": 2
  },
  {
    "question": "176. झारखंड कर्मचारी चयन आयोग JSSC का मुख्यालय?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "177. झारखंड में \"वन रैंक वन पेंशन\" योजना किसके लिए?",
    "options": [
      "शिक्षक",
      "पुलिस",
      "भूतपूर्व सैनिक",
      "किसान"
    ],
    "correct": 2
  },
  {
    "question": "178. झारखंड में \"मुख्यमंत्री स्वास्थ्य बीमा योजना\" का नाम?",
    "options": [
      "आयुष्मान भारत",
      "मुखिया मंत्री जन आरोग्य",
      "स्वास्थ्य साथी",
      "जीवन ज्योति"
    ],
    "correct": 1
  },
  {
    "question": "179. झारखंड में \"राष्ट्रीय विधि विश्वविद्यालय\" कहाँ है?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "हजारीबाग"
    ],
    "correct": 0
  },
  {
    "question": "180. झारखंड में \"IIM\" कहाँ है?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "जमशेदपुर"
    ],
    "correct": 0
  },
  {
    "question": "181. झारखंड में \"AIIMS\" कहाँ है?",
    "options": [
      "रांची",
      "देवघर",
      "धनबाद",
      "बोकारो"
    ],
    "correct": 1
  },
  {
    "question": "182. झारखंड में \"क्रिकेट स्टेडियम\" का नाम?",
    "options": [
      "मेहता स्टेडियम",
      "टाटा स्टेडियम",
      "धीरज स्टेडियम",
      "JSCA स्टेडियम"
    ],
    "correct": 3
  },
  {
    "question": "183. झारखंड की पहली महिला मुख्यमंत्री?",
    "options": [
      "द्रौपदी मुर्मू",
      "अन्नपूर्णा देवी",
      "कोई नहीं",
      "सुमित्रा महाजन"
    ],
    "correct": 2
  },
  {
    "question": "184. झारखंड में \"पंचायत चुनाव\" कितने वर्ष में होते हैं?",
    "options": [
      "3 वर्ष",
      "4 वर्ष",
      "5 वर्ष",
      "6 वर्ष"
    ],
    "correct": 2
  },
  {
    "question": "185. झारखंड में \"ग्राम सभा\" का अधिकार किस अधिनियम से?",
    "options": [
      "CNT",
      "PESA",
      "SPT",
      "RTE"
    ],
    "correct": 1
  },
  {
    "question": "186. झारखंड में \"महिला पुलिस थाना\" सबसे पहले कहाँ खुला?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "187. झारखंड में \"साइबर क्राइम थाना\" कितने हैं?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "188. झारखंड में \"फॉरेंसिक लैब\" कहाँ है?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "189. झारखंड में \"राज्य मानवाधिकार आयोग\" का गठन?",
    "options": [
      "2005",
      "2008",
      "2012",
      "2010"
    ],
    "correct": 3
  },
  {
    "question": "190. झारखंड में \"राज्य निर्वाचन आयोग\" का मुख्यालय?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "191. झारखंड में \"राज्य सूचना आयोग\" का गठन?",
    "options": [
      "2006",
      "2007",
      "2005",
      "2008"
    ],
    "correct": 2
  },
  {
    "question": "192. झारखंड में \"लोकायुक्त\" की नियुक्ति कौन करता है?",
    "options": [
      "मुख्यमंत्री",
      "राज्यपाल",
      "राष्ट्रपति",
      "प्रधानमंत्री"
    ],
    "correct": 1
  },
  {
    "question": "193. झारखंड में \"राज्य वित्त आयोग\" का गठन कितने वर्ष में?",
    "options": [
      "3 वर्ष",
      "4 वर्ष",
      "5 वर्ष",
      "6 वर्ष"
    ],
    "correct": 0
  },
  {
    "question": "194. झारखंड में \"राज्य महिला आयोग\" की पहली अध्यक्ष?",
    "options": [
      "गीता कोड़ा",
      "लक्ष्मी सिंह",
      "महुआ माजी",
      "पूनम देवी"
    ],
    "correct": 1
  },
  {
    "question": "195. झारखंड में \"बिरसा मुंडा हवाई अड्डा\" किस श्रेणी का है?",
    "options": [
      "अंतर्राष्ट्रीय",
      "घरेलू",
      "सैन्य",
      "निजी"
    ],
    "correct": 1
  },
  {
    "question": "196. झारखंड में \"देवघर एयरपोर्ट\" का नाम?",
    "options": [
      "बिरसा मुंडा",
      "बाबा बैद्यनाथ",
      "सिद्धू-कान्हू",
      "जयपाल सिंह"
    ],
    "correct": 1
  },
  {
    "question": "197. झारखंड में \"रेलवे मंडल\" कितने हैं?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 1
  },
  {
    "question": "198. झारखंड में \"एक्सप्रेस वे\" कौन सा प्रस्तावित है?",
    "options": [
      "रांची-धनबाद",
      "रांची-जमशेदपुर",
      "धनबाद-बोकारो",
      "रांची-पलामू"
    ],
    "correct": 1
  },
  {
    "question": "199. झारखंड में \"स्मार्ट सिटी\" मिशन में कौन शहर?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "200. झारखंड में \"स्टार्टअप नीति\" कब आई?",
    "options": [
      "2016",
      "2018",
      "2020",
      "2022"
    ],
    "correct": 0
  },
  {
    "question": "201. झारखंड में \"डिजिटल विश्वविद्यालय\" कहाँ प्रस्तावित?",
    "options": [
      "धनबाद",
      "बोकारो",
      "जमशेदपुर",
      "रांची"
    ],
    "correct": 3
  },
  {
    "question": "202. झारखंड में \"फिल्म सिटी\" कहाँ बनेगी?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "203. झारखंड में \"खाद्य प्रसंस्करण पार्क\" कहाँ?",
    "options": [
      "धनबाद",
      "रांची",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 1
  },
  {
    "question": "204. झारखंड में \"जैव प्रौद्योगिकी पार्क\" कहाँ है?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "जमशेदपुर"
    ],
    "correct": 0
  },
  {
    "question": "205. झारखंड में \"मुख्यमंत्री दाल-भात केंद्र\" का उद्देश्य?",
    "options": [
      "स्वास्थ्य",
      "सस्ता भोजन",
      "शिक्षा",
      "रोजगार"
    ],
    "correct": 2
  },
  {
    "question": "206. झारखंड में \"सोलर सिटी\" कौन है?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "गिरिडीह "
    ],
    "correct": 3
  },
  {
    "question": "207. झारखंड में \"ई-वाहन नीति\" कब आई?",
    "options": [
      "2020",
      "2021",
      "2022",
      "2023"
    ],
    "correct": 2
  },
  {
    "question": "208. झारखंड में \"ड्रोन नीति\" का उद्देश्य?",
    "options": [
      "कृषि",
      "निगरानी",
      "डिलीवरी",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "209. झारखंड में \"गेमिंग जोन\" कहाँ बनेगा?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "210. झारखंड में \"आईटी पार्क\" कहाँ है?",
    "options": [
      "धनबाद",
      "बोकारो",
      "रांची",
      "जमशेदपुर"
    ],
    "correct": 2
  },
  {
    "question": "211. झारखंड में \"डेटा सेंटर\" कहाँ बनेगा?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "जमशेदपुर"
    ],
    "correct": 0
  },
  {
    "question": "212. झारखंड में \"ग्रीन एनर्जी कॉरिडोर\" किससे जुड़ा?",
    "options": [
      "पवन",
      "हाइड्रो",
      "बायोमास",
      "सोलर"
    ],
    "correct": 3
  },
  {
    "question": "213. झारखंड में \"कृषि निर्यात जोन\" किसके लिए?",
    "options": [
      "चावल",
      "सब्जी",
      "फल",
      "दाल"
    ],
    "correct": 1
  },
  {
    "question": "214. झारखंड में \"वन धन योजना\" का उद्देश्य?",
    "options": [
      "वन संरक्षण",
      "आदिवासी आजीविका",
      "पर्यटन",
      "शिक्षा"
    ],
    "correct": 1
  },
  {
    "question": "215. चेरो राजा मेदनी राय की राजधानी?",
    "options": [
      "पलामू",
      "खरगडीहा",
      "रामगढ़",
      "गढ़वा"
    ],
    "correct": 0
  },
  {
    "question": "216. झारखंड में बौद्ध धर्म के अवशेष कहाँ मिले?",
    "options": [
      "पारसनाथ",
      "राजगीर",
      "इटखोरी",
      "देवघर"
    ],
    "correct": 2
  },
  {
    "question": "217. मुगलों के समय झारखंड को क्या कहा जाता था?",
    "options": [
      "कोकराह",
      "छोटानागपुर",
      "संथाल परगना",
      "कोल्हान"
    ],
    "correct": 0
  },
  {
    "question": "218. ब्रिटिश काल में \"रामगढ़ बटालियन\" कहाँ थी?",
    "options": [
      "रांची",
      "हजारीबाग",
      "पलामू",
      "धनबाद"
    ],
    "correct": 1
  },
  {
    "question": "219. झारखंड में ईसाई मिशनरी सबसे पहले कहाँ आए?",
    "options": [
      "रांची",
      "चाईबासा",
      "गुमला",
      "खूंटी"
    ],
    "correct": 0
  },
  {
    "question": "220. \"मुंडारी भाषा\" किस भाषा परिवार की है?",
    "options": [
      "आर्य",
      "द्रविड़",
      "ऑस्ट्रो-एशियाई",
      "तिब्बती"
    ],
    "correct": 2
  },
  {
    "question": "221. झारखंड में शिलालेख कहाँ मिले हैं?",
    "options": [
      "पंचगंगा",
      "इटखोरी",
      "मलूटी",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "222. नागवंशी शासक \"दुर्जन शाह\" को किसने बंदी बनाया?",
    "options": [
      "अकबर",
      "जहाँगीर",
      "शाहजहाँ",
      "औरंगजेब"
    ],
    "correct": 1
  },
  {
    "question": "223. झारखंड में \"सती प्रथा\" सबसे ज्यादा कहाँ थी?",
    "options": [
      "नागवंशी क्षेत्र",
      "चेरो क्षेत्र",
      "संथाल क्षेत्र",
      "कोल क्षेत्र"
    ],
    "correct": 0
  },
  {
    "question": "224. कोनार नदी किसकी सहायक है?",
    "options": [
      "स्वर्णरेखा",
      "दामोदर",
      "कोयल",
      "बराकर"
    ],
    "correct": 1
  },
  {
    "question": "225. तिलैया बांध किस नदी पर है?",
    "options": [
      "बराकर",
      "दामोदर",
      "कोनार",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "226. झारखंड में \"रेगर मिट्टी\" कहाँ मिलती है?",
    "options": [
      "राजमहल के पहाड़ी क्षेत्र",
      "गिरीडीह",
      "धनबाद",
      "रांची"
    ],
    "correct": 0
  },
  {
    "question": "227. \"लोध जलप्रपात\" की ऊंचाई कितनी है?",
    "options": [
      "200 मीटर",
      "300 मीटर",
      "100 मीटर",
      "143 मीटर"
    ],
    "correct": 3
  },
  {
    "question": "228. झारखंड में \"काली मिट्टी\" कहाँ मिलती है?",
    "options": [
      "राजमहल",
      "पलामू",
      "हजारीबाग",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "229. संक नदी किस नदी की सहायक है?",
    "options": [
      "स्वर्णरेखा",
      "कोयल",
      "दामोदर",
      "सोन"
    ],
    "correct": 1
  },
  {
    "question": "230. झारखंड में \"बलुई मिट्टी\" सबसे ज्यादा?",
    "options": [
      "उत्तरी भाग",
      "दक्षिणी भाग",
      "पूर्वी भाग",
      "पश्चिमी भाग"
    ],
    "correct": 2
  },
  {
    "question": "231. \"उसरी जलप्रपात\" किस जिले में?",
    "options": [
      "गिरीडीह",
      "हजारीबाग",
      "कोडरमा",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "232. झारखंड में \"पीट मिट्टी\" कहाँ मिलती है?",
    "options": [
      "पहाड़ी क्षेत्र",
      "मैदानी क्षेत्र",
      "रेगिस्तान",
      "दलदली क्षेत्र"
    ],
    "correct": 3
  },
  {
    "question": "233. झारखंड में \"सबसे छोटी नदी\"?",
    "options": [
      "खरकई",
      "गुमानी",
      "अजय",
      "मयूराक्षी"
    ],
    "correct": 1
  },
  {
    "question": "234. \"चंदिल बांध\" किस नदी पर है?",
    "options": [
      "स्वर्णरेखा",
      "खरकई",
      "दामोदर",
      "कोयल"
    ],
    "correct": 0
  },
  {
    "question": "235. झारखंड में \"भू-स्खलन\" सबसे ज्यादा कहाँ?",
    "options": [
      "पारसनाथ",
      "राजमहल",
      "डालमा",
      "नेतारहाट"
    ],
    "correct": 1
  },
  {
    "question": "236. झारखंड में \"भूकंप क्षेत्र\" कौन सा है?",
    "options": [
      "Zone 2 & Zone 3",
      "Zone 3",
      "Zone 4",
      "Zone 4 & Zone 5"
    ],
    "correct": 0
  },
  {
    "question": "237. \"गुवाई नदी\" किसकी सहायक है?",
    "options": [
      "बराकर",
      "दामोदर",
      "स्वर्णरेखा",
      "कोयल"
    ],
    "correct": 1
  },
  {
    "question": "238. झारखंड में \"जलवायु परिवर्तन\" का सबसे बड़ा कारण?",
    "options": [
      "वनीकरण",
      "उद्योग",
      "जनसंख्या",
      "कोयला खन"
    ],
    "correct": 3
  },
  {
    "question": "239. झारखंड में \"ग्रेफाइट\" कहाँ मिलता है?",
    "options": [
      "पलामू",
      "सिंहभूम",
      "हजारीबाग",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "240. \"फायर क्ले\" उत्पादन में प्रसिद्ध जिला?",
    "options": [
      "गिरीडीह",
      "धनबाद",
      "हजारीबाग",
      "रामगढ़"
    ],
    "correct": 1
  },
  {
    "question": "241. झारखंड में \"क्वार्टजाइट\" कहाँ मिलता है?",
    "options": [
      "सिंहभूम",
      "पलामू",
      "गिरीडीह",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "242. \"झारखंड खनिज नीति\" कब आई?",
    "options": [
      "2014",
      "2016",
      "2012",
      "2019"
    ],
    "correct": 2
  },
  {
    "question": "243. झारखंड में \"सीमेंट ग्रेड लाइमस्टोन\" कहाँ?",
    "options": [
      "पलामू",
      "गिरीडीह",
      "हजारीबाग",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "244. \"टाटा स्टील\" की स्थापना किसने की?",
    "options": [
      "जे.आर.डी. टाटा",
      "जमशेदजी टाटा",
      "रतन टाटा",
      "नवल टाटा"
    ],
    "correct": 1
  },
  {
    "question": "245. झारखंड में \"एल्युमिनियम\" कारखाना कहाँ?",
    "options": [
      "बोकारो",
      "मुरी",
      "धनबाद",
      "रांची"
    ],
    "correct": 1
  },
  {
    "question": "246. \"हिंदुस्तान जिंक\" का प्लांट कहाँ है?",
    "options": [
      "घाटशिला",
      "जादूगोड़ा",
      "बोकारो",
      "नहीं है"
    ],
    "correct": 3
  },
  {
    "question": "247. झारखंड में \"पेट्रोकेमिकल\" हब कहाँ प्रस्तावित?",
    "options": [
      "बोकारो",
      "धनबाद",
      "रामगढ़",
      "रांची"
    ],
    "correct": 0
  },
  {
    "question": "248. \"झारखंड फूड प्रोसेसिंग नीति\" कब आई?",
    "options": [
      "2015",
      "2017",
      "2019",
      "2021"
    ],
    "correct": 0
  },
  {
    "question": "249. झारखंड में \"ऑटो मोबाइल\" हब कहाँ?",
    "options": [
      "रांची",
      "जमशेदपुर",
      "बोकारो",
      "धनबाद"
    ],
    "correct": 1
  },
  {
    "question": "250. \"सिलिका सैंड\" उत्पादन में प्रसिद्ध?",
    "options": [
      "गिरीडीह",
      "कोडरमा",
      "हजारीबाग",
      "धनबाद"
    ],
    "correct": 3
  },
  {
    "question": "251. झारखंड में \"फार्मा हब\" कहाँ प्रस्तावित?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "जमशेदपुर"
    ],
    "correct": 0
  },
  {
    "question": "252. \"झारखंड टेक्सटाइल नीति\" कब आई?",
    "options": [
      "2018",
      "2020",
      "2022",
      "2016"
    ],
    "correct": 3
  },
  {
    "question": "253. झारखंड में \"डिफेंस कॉरिडोर\" कहाँ प्रस्तावित?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "पलामू"
    ],
    "correct": 0
  },
  {
    "question": "254. \"बिरहोर\" जनजाति किस जिले में सबसे ज्यादा?",
    "options": [
      "रांची",
      "हजारीबाग",
      "गिरीडीह",
      "धनबाद"
    ],
    "correct": 1
  },
  {
    "question": "255. \"असुर\" जनजाति का मुख्य पेशा?",
    "options": [
      "कृषि",
      "शिकार",
      "लोहा गलाना",
      "मछली पकड़ना"
    ],
    "correct": 2
  },
  {
    "question": "256. \"सबसे कम जनसंख्या वाली जनजाति\"?",
    "options": [
      "कोरवा",
      "सबर",
      "बिरहोर",
      "माल पहाड़िया"
    ],
    "correct": 2
  },
  {
    "question": "257. \"खड़िया\" जनजाति की भाषा?",
    "options": [
      "मुंडारी",
      "खड़िया",
      "संथाली",
      "हो"
    ],
    "correct": 1
  },
  {
    "question": "258. \"गोंड\" जनजाति सबसे ज्यादा कहाँ?",
    "options": [
      "पलामू",
      "गढ़वा",
      "लातेहार",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "259. \"जाहेर\" किसका पूजा स्थल है?",
    "options": [
      "मुंडा",
      "संथाल",
      "उरांव",
      "हो"
    ],
    "correct": 1
  },
  {
    "question": "260. \"सरना धर्म\" का मुख्य देवता?",
    "options": [
      "बोंगा",
      "सूर्य",
      "धरती माता",
      "इंद्र"
    ],
    "correct": 0
  },
  {
    "question": "261. \"मड़ई\" त्योहार किसका है?",
    "options": [
      "गोंड",
      "उरांव",
      "मुंडा",
      "हो"
    ],
    "correct": 0
  },
  {
    "question": "262. झारखंड में \"आदिम जनजाति समूह\" PVTG कितनी?",
    "options": [
      "5",
      "7",
      "9",
      "11"
    ],
    "correct": 2
  },
  {
    "question": "263. \"पहाड़िया\" जनजाति का निवास क्षेत्र?",
    "options": [
      "पारसनाथ",
      "डालमा",
      "राजमहल पहाड़ी",
      "नेतारहाट"
    ],
    "correct": 2
  },
  {
    "question": "264. \"नागपुरी लोकगीत\" का प्रसिद्ध प्रकार?",
    "options": [
      "डोमकच",
      "झूमर",
      "फगुआ",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "265. \"खोवांग गीत\" किस अवसर पर?",
    "options": [
      "फसल",
      "विवाह",
      "मृत्यु",
      "जन्म"
    ],
    "correct": 1
  },
  {
    "question": "266. झारखंड में \"आदिवासी संग्रहालय\" कहाँ?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "267. \"पैका नृत्य\" में प्रयुक्त हथियार?",
    "options": [
      "तीर-धनुष",
      "तलवार-ढाल",
      "लाठी",
      "भाला"
    ],
    "correct": 1
  },
  {
    "question": "268. \"झारखंड आदिवासी कल्याण विभाग\" का गठन?",
    "options": [
      "2000",
      "2002",
      "2003",
      "2001"
    ],
    "correct": 3
  },
  {
    "question": "269. झारखंड में \"आधार नामांकन केंद्र\" सबसे ज्यादा?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "270. \"झारखंड राज्य ग्रामीण बैंक\" का मुख्यालय?",
    "options": [
      "धनबाद",
      "हजारीबाग",
      "दुमका",
      "रांची"
    ],
    "correct": 3
  },
  {
    "question": "271. झारखंड में \"नारी अदालत\" योजना किसके लिए?",
    "options": [
      "शिक्षा",
      "स्वास्थ्य",
      "महिला न्याय",
      "रोजगार"
    ],
    "correct": 2
  },
  {
    "question": "272. \"मुख्यमंत्री सुकन्या योजना\" में कितनी राशि?",
    "options": [
      "10 हजार",
      "40 हजार",
      "50 हजार",
      "1 लाख"
    ],
    "correct": 1
  },
  {
    "question": "273. झारखंड में \"बिरसा हरित ग्राम योजना\" का उद्देश्य?",
    "options": [
      "वृक्षारोपण",
      "सिंचाई",
      "पशुपालन",
      "मत्स्य पालन"
    ],
    "correct": 0
  },
  {
    "question": "274. \"झारखंड राज्य खेल विश्वविद्यालय\" कहाँ प्रस्तावित?",
    "options": [
      "धनबाद",
      "जमशेदपुर",
      "बोकारो",
      "रांची"
    ],
    "correct": 3
  },
  {
    "question": "275. झारखंड में \"मुख्यमंत्री शिक्षा प्रोत्साहन योजना\" किसके लिए?",
    "options": [
      "गरीब छात्र",
      "मेधावी छात्र",
      "दिव्यांग छात्र",
      "बालिका"
    ],
    "correct": 1
  },
  {
    "question": "276. \"झारखंड कौशल विकास मिशन\" का नाम?",
    "options": [
      "JSDM",
      "JSKM",
      "JSDV",
      "JSKD"
    ],
    "correct": 0
  },
  {
    "question": "277. झारखंड में \"आयुष्मान कार्ड\" का नाम?",
    "options": [
      "गोल्डन कार्ड",
      "स्वास्थ्य कार्ड",
      "मुखिया मंत्री जन आरोग्य कार्ड",
      "बीमा कार्ड"
    ],
    "correct": 2
  },
  {
    "question": "278. \"झारखंड राज्य आपदा प्रबंधन प्राधिकरण\" का मुख्यालय?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "279. झारखंड में \"ई-कचहरी\" योजना का उद्देश्य?",
    "options": [
      "ऑनलाइन शिक्षा",
      "ऑनलाइन न्याय",
      "ऑनलाइन स्वास्थ्य",
      "ऑनलाइन बैंकिंग"
    ],
    "correct": 1
  },
  {
    "question": "280. \"झारखंड राज्य बाल अधिकार संरक्षण आयोग\" का गठन?",
    "options": [
      "2008",
      "2010",
      "2012",
      "2014"
    ],
    "correct": 2
  },
  {
    "question": "281. झारखंड में \"मुख्यमंत्री तीर्थ दर्शन योजना\" किसके लिए?",
    "options": [
      "युवा",
      "महिला",
      "वरिष्ठ नागरिक",
      "किसान"
    ],
    "correct": 2
  },
  {
    "question": "282. \"झारखंड राज्य प्रदूषण नियंत्रण बोर्ड\" का मुख्यालय?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "283. झारखंड में \"डिजिटल लाइब्रेरी\" सबसे बड़ी कहाँ?",
    "options": [
      "धनबाद",
      "रांची",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 1
  },
  {
    "question": "284. \"झारखंड राज्य युवा नीति\" कब आई?",
    "options": [
      "2017",
      "2019",
      "2021",
      "2015"
    ],
    "correct": 3
  },
  {
    "question": "285. झारखंड में \"मुख्यमंत्री ग्राम गाड़ी योजना\" का उद्देश्य?",
    "options": [
      "सड़क",
      "शिक्षा",
      "परिवहन",
      "स्वास्थ्य"
    ],
    "correct": 2
  },
  {
    "question": "286. \"झारखंड राज्य महिला हेल्पलाइन नंबर\"?",
    "options": [
      "181",
      "1091",
      "112",
      "100"
    ],
    "correct": 0
  },
  {
    "question": "287. झारखंड में \"साइबर क्राइम रिपोर्टिंग पोर्टल\"?",
    "options": [
      "http://jhpolice.gov.in",
      "http://jharkhanD.gov.in",
      "http://cybercrime.gov.in",
      "gov.in"
    ],
    "correct": 2
  },
  {
    "question": "288. \"झारखंड राज्य पिछड़ा वर्ग आयोग\" का गठन?",
    "options": [
      "2004",
      "2002",
      "2006",
      "2008"
    ],
    "correct": 1
  },
  {
    "question": "289. झारखंड में \"ड्रोन दीदी योजना\" किसके लिए?",
    "options": [
      "किसान",
      "महिला स्वयं सहायता समूह",
      "छात्र",
      "युवा"
    ],
    "correct": 1
  },
  {
    "question": "290. \"झारखंड में सबसे लंबा पुल\"?",
    "options": [
      "कुटनी पुल",
      "साहेबगंज पुल",
      "Dishoom Guru Shibu Soren Setu/ Selfie Bridge",
      "तेनुघाट पुल"
    ],
    "correct": 2
  },
  {
    "question": "291. झारखंड में \"पहला वंदे भारत एक्सप्रेस\" कहाँ से?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "292. \"झारखंड में सबसे बड़ा सोलर प्लांट\"?",
    "options": [
      "देवघर",
      "गिरीडीह",
      "पलामू",
      "लातेहार"
    ],
    "correct": 1
  },
  {
    "question": "293. झारखंड में \"मुख्यमंत्री पशुधन योजना\" का उद्देश्य?",
    "options": [
      "पशु बीमा",
      "पशु खरीद",
      "पशु स्वास्थ्य",
      "दूध उत्पादन"
    ],
    "correct": 3
  },
  {
    "question": "294. \"झारखंड में ओलंपियन\"?",
    "options": [
      "दीपिका कुमारी",
      "जयंत तालुकदार",
      "अंकिता भगत",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "295. झारखंड में \"पहला मेडिकल कॉलेज\"?",
    "options": [
      "PMCH",
      "RIMS रांची",
      "MGM जमशेदपुर",
      "SNMMCH धनबाद"
    ],
    "correct": 1
  },
  {
    "question": "296. \"झारखंड में सबसे बड़ा स्टेडियम\"?",
    "options": [
      "JSCA",
      "बोकारो स्टेडियम",
      "टाटा स्टील स्टेडियम",
      "धनबाद स्टेडियम"
    ],
    "correct": 2
  },
  {
    "question": "297. झारखंड में \"मुख्यमंत्री रोजगार मेला\" कितनी बार?",
    "options": [
      "मासिक",
      "त्रैमासिक",
      "छमाही",
      "वार्षिक"
    ],
    "correct": 0
  },
  {
    "question": "298. \"झारखंड में ई-वाहन चार्जिंग स्टेशन\" सबसे ज्यादा?",
    "options": [
      "रांची",
      "जमशेदपुर",
      "बोकारो",
      "धनबाद"
    ],
    "correct": 3
  },
  {
    "question": "299. झारखंड में \"मुख्यमंत्री कृषि ऋण माफी योजना\" की सीमा?",
    "options": [
      "50 हजार",
      "1 लाख",
      "2 लाख",
      "5 लाख"
    ],
    "correct": 2
  },
  {
    "question": "300. \"झारखंड में पहला प्राइवेट विश्वविद्यालय\"?",
    "options": [
      "अर्का जैन",
      "साईनाथ",
      "कोल्हान",
      "सिदो-कान्हू"
    ],
    "correct": 1
  },
  {
    "question": "301.  झारखंड में \"मुख्यमंत्री आर्टिजन योजना\" किसके लिए?",
    "options": [
      "किसान",
      "छात्र",
      "कारीगर",
      "महिला"
    ],
    "correct": 2
  },
  {
    "question": "302. \"झारखंड में सबसे बड़ा मेला\"?",
    "options": [
      "राजरप्पा मेला",
      "श्रावणी मेला",
      "तुसू मेला",
      "सरहुल मेला"
    ],
    "correct": 1
  },
  {
    "question": "303. झारखंड में \"मुख्यमंत्री डिजिटल साक्षरता योजना\"?",
    "options": [
      "JSDY",
      "JDLS",
      "JDDY",
      "JDSL"
    ],
    "correct": 3
  },
  {
    "question": "304. \"झारखंड में सबसे बड़ा रेलवे जंक्शन\"?",
    "options": [
      "धनबाद",
      "रांची",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "305. झारखंड में \"मुख्यमंत्री पेंशन योजना\" में राशि?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 1
  },
  {
    "question": "306. \"झारखंड में पहला ग्रीन हाइड्रोजन प्लांट\" कहाँ प्रस्तावित?",
    "options": [
      "बोकारो",
      "धनबाद",
      "रांची",
      "जमशेदपुर"
    ],
    "correct": 3
  },
  {
    "question": "307.  झारखंड में \"मुख्यमंत्री रोजगार गारंटी योजना\" का नाम?",
    "options": [
      "MGNREGA",
      "JMGNA",
      "CMEGP",
      "JMGNR"
    ],
    "correct": 2
  },
  {
    "question": "308. \"झारखंड में सबसे बड़ा औद्योगिक क्षेत्र\"?",
    "options": [
      "बोकारो",
      "आदित्यपुर",
      "रामगढ़",
      "धनबाद"
    ],
    "correct": 1
  },
  {
    "question": "309. छित्रमस्तिका मंदिर किस जिले मै है ?",
    "options": [
      "बोकारो",
      "रांची",
      "रामगढ़",
      "हजारीबाग"
    ],
    "correct": 2
  },
  {
    "question": "310. \"झारखंड में सबसे बड़ा गोशाला कंहा है ?\"?",
    "options": [
      "रांची",
      "धनबाद",
      "देवघर",
      "पूर्वी सिंहभूम"
    ],
    "correct": 3
  },
  {
    "question": "311. झारखंड में \"मुख्यमंत्री मत्स्य विकास योजना\" का उद्देश्य?",
    "options": [
      "मछली पालन",
      "मछली बिक्री",
      "मछली निर्यात",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "312. \"झारखंड में सबसे बड़ा क्रिकेट अकादमी\"?",
    "options": [
      "JSCA",
      "टाटा",
      "बोकारो",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "313. झारखंड में \"मुख्यमंत्री बालिका प्रोत्साहन योजना\" में राशि?",
    "options": [
      "10 हजार",
      "20 हजार",
      "25 हजार",
      "40 हजार"
    ],
    "correct": 3
  },
  {
    "question": "314. \"कोल विद्रोह 1831\" का तात्कालिक कारण क्या था?",
    "options": [
      "कर वृद्धि",
      "भूमि नीलामी",
      "धार्मिक हस्तक्षेप",
      "बेगार प्रथा"
    ],
    "correct": 1
  },
  {
    "question": "315. \"भोगता आंदोलन\" किस जिले से शुरू हुआ?",
    "options": [
      "पलामू",
      "गढ़वा",
      "लातेहार",
      "चतरा"
    ],
    "correct": 0
  },
  {
    "question": "316. तिलैया बांध किस नदी पे स्तित है ?",
    "options": [
      "सिन्धु नदी",
      "औरंगा नदी",
      "बराकर नदी",
      "दामोदर नदी"
    ],
    "correct": 2
  },
  {
    "question": "317. किस जेल में बिरसा मुंडा की मृतु हुवी थी ?",
    "options": [
      "हजारीबाग जेल",
      "बोकारो जेल",
      "जमशेदपुर जेल",
      "रांची जेल"
    ],
    "correct": 3
  },
  {
    "question": "318. \"झारखंड पार्टी\" का चुनाव चिन्ह क्या था?",
    "options": [
      "मुर्गा",
      "हाथी",
      "तीर-धनुष",
      "हल"
    ],
    "correct": 0
  },
  {
    "question": "319. \"नागवंशी काल\" में मुद्रा का नाम?",
    "options": [
      "टंका",
      "दाम",
      "कौड़ी",
      "रुपया"
    ],
    "correct": 2
  },
  {
    "question": "320. \"पलामू किला\" किसने बनवाया?",
    "options": [
      "मेदनी राय",
      "प्रताप राय",
      "दुर्जन शाह",
      "भीम कर्ण"
    ],
    "correct": 1
  },
  {
    "question": "321. \"संथाल परगना टेनेन्सी एक्ट\" में धारा 20 किससे संबंधित?",
    "options": [
      "भूमि हस्तांतरण",
      "लगान",
      "बेदखली",
      "उत्तराधिकार"
    ],
    "correct": 0
  },
  {
    "question": "322. \"जयपाल सिंह\" ने हॉकी में भारत का नेतृत्व कब किया?",
    "options": [
      "1928",
      "1932",
      "1936",
      "1948"
    ],
    "correct": 0
  },
  {
    "question": "323. \"झारखंड आंदोलन\" में \"महिलाओं की भूमिका\" पर पुस्तक किसने लिखी?",
    "options": [
      "रमणिका गुप्ता",
      "महाश्वेता देवी",
      "निर्मला देशपांडे",
      "अनुज कुमार सिन्हा"
    ],
    "correct": 3
  },
  {
    "question": "324. \"तिलका माझी\" को अंग्रेजों ने कहाँ फांसी दी?",
    "options": [
      "मुंगेर",
      "साहेबगंज",
      "भागलपुर",
      "दुमका"
    ],
    "correct": 2
  },
  {
    "question": "325. \"कोल्हान आंदोलन\" का मुख्य नेता?",
    "options": [
      "बिरसा",
      "जयपाल",
      "रघुनाथ मुंडा",
      "शिबू सोरेन"
    ],
    "correct": 2
  },
  {
    "question": "326. \"झारखंड मुक्ति मोर्चा\" का पहला अधिवेशन कहाँ हुआ?",
    "options": [
      "रांची",
      "धनबाद",
      "गिरिडीह",
      "दुमका"
    ],
    "correct": 1
  },
  {
    "question": "327. \"आदिवासी महासभा\" का नाम बदलकर \"झारखंड पार्टी\" कब हुआ?",
    "options": [
      "1948",
      "1950",
      "1949",
      "1951"
    ],
    "correct": 2
  },
  {
    "question": "328. \"बिरसा मुंडा केंद्रीय कारागार\" कहाँ है?",
    "options": [
      "हजारीबाग",
      "रांची",
      "धनबाद",
      "बोकारो"
    ],
    "correct": 1
  },
  {
    "question": "329. \"झारखंड में सबसे कम वर्षा वाला जिला\"?",
    "options": [
      "गढ़वा",
      "कोडरमा",
      "चतरा",
      "पलामू"
    ],
    "correct": 3
  },
  {
    "question": "330. \"झारखंड में सबसे ज्यादा वर्षा वाला जिला\"?",
    "options": [
      "पूर्वी सिंहभूम",
      "सरायकेला",
      "पश्चिमी सिंहभूम",
      "खूंटी"
    ],
    "correct": 1
  },
  {
    "question": "331. \"गेटलसुद बांध\" किस उद्देश्य से बना?",
    "options": [
      "सिंचाई",
      "पेयजल",
      "बाढ़ नियंत्रण",
      "जल विद्युत"
    ],
    "correct": 1
  },
  {
    "question": "332. \"झारखंड में मैंग्रोव वन\" कहाँ पाए जाते हैं?",
    "options": [
      "कहीं नहीं",
      "राजमहल",
      "कोल्हान",
      "पलामू"
    ],
    "correct": 0
  },
  {
    "question": "333. \"झारखंड राज्य प्रदूषण नियंत्रण बोर्ड\" का गठन?",
    "options": [
      "1974",
      "1983",
      "1993",
      "2001"
    ],
    "correct": 3
  },
  {
    "question": "334. \"लावा के पठार\" झारखंड में कहाँ?",
    "options": [
      "राजमहल",
      "पारसनाथ",
      "डालमा",
      "नेतारहाट"
    ],
    "correct": 0
  },
  {
    "question": "335. \"झारखंड में रेड डाटा बुक\" में शामिल पशु?",
    "options": [
      "एशियाई हाथी",
      "बाघ",
      "पहाड़ी मैना",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "336. \"झारखंड में भूजल स्तर\" सबसे ज्यादा गिरावट कहाँ?",
    "options": [
      "बोकारो",
      "धनबाद",
      "रांची",
      "जमशेदपुर"
    ],
    "correct": 1
  },
  {
    "question": "337. \"झारखंड में वेटलैंड\" की संख्या?",
    "options": [
      "105",
      "5649",
      "308",
      "40"
    ],
    "correct": 1
  },
  {
    "question": "338. \"झारखंड में कार्बन सिंक\" के रूप में प्रसिद्ध?",
    "options": [
      "डालमा वन",
      "पलामू वन",
      "हजारीबाग वन",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "339. बासुकीनाथ झारखंड के निम्नलिखित में से किस जिले में स्थित है ?",
    "options": [
      "गिरीडीह",
      "धनबाद",
      "दुमका",
      "हजारीबाग"
    ],
    "correct": 2
  },
  {
    "question": "340. \"झारखंड में सूखा ग्रस्त जिला\"?",
    "options": [
      "पलामू",
      "गढ़वा",
      "लातेहार",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "341. \"झारखंड में बाढ़ प्रभावित नदी\"?",
    "options": [
      "स्वर्णरेखा",
      "दामोदर",
      "बराकर",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "342. \"झारखंड में मृदा अपरदन\" सबसे ज्यादा?",
    "options": [
      "पहाड़ी क्षेत्र",
      "मैदानी क्षेत्र",
      "पठारी क्षेत्र",
      "नदी किनारे"
    ],
    "correct": 0
  },
  {
    "question": "343. \"झारखंड में राष्ट्रीय जलवायु परिवर्तन मिशन\" कब शुरू?",
    "options": [
      "2008",
      "2014",
      "2010",
      "2012"
    ],
    "correct": 1
  },
  {
    "question": "344. \"झारखंड स्टार्टअप नीति 2016\" का लक्ष्य?",
    "options": [
      "500 स्टार्टअप",
      "1000 स्टार्टअप",
      "2000 स्टार्टअप",
      "5000 स्टार्टअप"
    ],
    "correct": 0
  },
  {
    "question": "345. \"झारखंड में MSME नीति\" कब आई?",
    "options": [
      "2012",
      "2015",
      "2017",
      "2020"
    ],
    "correct": 1
  },
  {
    "question": "346. \"झारखंड में ई-कॉमर्स नीति\" का उद्देश्य?",
    "options": [
      "ऑनलाइन बिक्री",
      "डिजिटल भुगतान",
      "स्टार्टअप",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "347. \"झारखंड में खाद्य सुरक्षा अधिनियम\" कब लागू?",
    "options": [
      "2013",
      "2014",
      "2015",
      "2016"
    ],
    "correct": 2
  },
  {
    "question": "348. \"झारखंड में मुख्यमंत्री खाद्य सुरक्षा योजना\" में चावल?",
    "options": [
      "1 रुपया किलो",
      "2 रुपया किलो",
      "3 रुपया किलो",
      "मुफ्त"
    ],
    "correct": 0
  },
  {
    "question": "349. \"झारखंड में मनरेगा\" में महिलाओं की भागीदारी?",
    "options": [
      "40%",
      "50%",
      "30%",
      "60%"
    ],
    "correct": 2
  },
  {
    "question": "350. \"झारखंड में दीनदयाल उपाध्याय ग्रामीण कौशल्य योजना\" का नाम?",
    "options": [
      "DDU-GKY",
      "JSKY",
      "JDDU",
      "JJRY"
    ],
    "correct": 0
  },
  {
    "question": "351. \"झारखंड में राष्ट्रीय ग्रामीण आजीविका मिशन\" का नाम?",
    "options": [
      "JSLPS",
      "NRLM",
      "SRLM",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "352. \"झारखंड में प्रधानमंत्री आवास योजना ग्रामीण\" का लक्ष्य?",
    "options": [
      "2020",
      "2022",
      "2024",
      "2025"
    ],
    "correct": 2
  },
  {
    "question": "353. \"झारखंड में स्वच्छ भारत मिशन\" कब शुरू?",
    "options": [
      "2014",
      "2015",
      "2016",
      "2017"
    ],
    "correct": 0
  },
  {
    "question": "354. \"झारखंड में उज्ज्वला योजना\" का लाभार्थी?",
    "options": [
      "किसान",
      "छात्र",
      "युवा",
      "BPL महिला"
    ],
    "correct": 3
  },
  {
    "question": "355. \"झारखंड में सौभाग्य योजना\" का उद्देश्य?",
    "options": [
      "शिक्षा",
      "स्वास्थ्य",
      "विद्युतीकरण",
      "सड़क"
    ],
    "correct": 2
  },
  {
    "question": "356. \"झारखंड में प्रधानमंत्री किसान सम्मान निधि\" में राशि?",
    "options": [
      "4000",
      "6000",
      "8000",
      "10000"
    ],
    "correct": 1
  },
  {
    "question": "357. \"झारखंड में फसल बीमा योजना\" का नाम?",
    "options": [
      "PMFBY",
      "JFBY",
      "KISAN",
      "BIMA"
    ],
    "correct": 0
  },
  {
    "question": "358. \"झारखंड में मृदा स्वास्थ्य कार्ड योजना\" कब शुरू?",
    "options": [
      "2016",
      "2017",
      "2015",
      "2018"
    ],
    "correct": 2
  },
  {
    "question": "359. \"झारखंड में राष्ट्रीय खाद्य प्रसंस्करण मिशन\"?",
    "options": [
      "PMFME",
      "PMKSY",
      "PMKY",
      "PMJY"
    ],
    "correct": 1
  },
  {
    "question": "360. \"झारखंड में डिजिटल इंडिया\" का नोडल विभाग?",
    "options": [
      "IT विभाग",
      "शिक्षा विभाग",
      "योजना विभाग",
      "वित्त विभाग"
    ],
    "correct": 0
  },
  {
    "question": "361. \"झारखंड में स्टैंड अप इंडिया\" का लक्ष्य समूह?",
    "options": [
      "SC/ST",
      "महिला",
      "SC/ST + महिला",
      "सभी"
    ],
    "correct": 2
  },
  {
    "question": "362. \"झारखंड में मुद्रा योजना\" में अधिकतम ऋण?",
    "options": [
      "5 लाख",
      "10 लाख",
      "15 लाख",
      "20 लाख"
    ],
    "correct": 1
  },
  {
    "question": "363. \"झारखंड में प्रधानमंत्री रोजगार सृजन कार्यक्रम\"?",
    "options": [
      "PMEGP",
      "JREP",
      "JKEP",
      "JYOJ"
    ],
    "correct": 0
  },
  {
    "question": "364. \"खोरठा भाषा\" किस क्षेत्र में बोली जाती है?",
    "options": [
      "दक्षिणी छोटानागपुर",
      "कोल्हान",
      "संथाल परगना",
      "उत्तरी छोटानागपुर"
    ],
    "correct": 3
  },
  {
    "question": "365. झारखण्ड के पारसनाथ पहाडी की अनुमानित ऊचाई कितनी है?",
    "options": [
      "1130 मीटर",
      "1350 मीटर",
      "1200 मीटर",
      "1500 मीटर"
    ],
    "correct": 1
  },
  {
    "question": "366. \"संथाली साहित्य अकादमी\" का गठन कब हुवा ?",
    "options": [
      "2002",
      "1954",
      "2006",
      "1990"
    ],
    "correct": 0
  },
  {
    "question": "367. \"झारखंड में हिंदी अकादमी\" कहाँ है?",
    "options": [
      "धनबाद",
      "जमशेदपुर",
      "रांची",
      "बोकारो"
    ],
    "correct": 2
  },
  {
    "question": "368. JCERT की स्थापना मानव संसाधन बिकास विभाग, झारखण्ड सरकार द्वारा किस वर्ष की गई थी ?",
    "options": [
      "2009",
      "2002",
      "2005",
      "2007"
    ],
    "correct": 3
  },
  {
    "question": "369. \"झारखंड में लोक कला\" सोहराई का विषय?",
    "options": [
      "धार्मिक",
      "पशु",
      "फसल",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "370. \"झारखंड में पेंटिंग\" जदोपटिया किसकी?",
    "options": [
      "संथाल",
      "मुंडा",
      "उरांव",
      "हो"
    ],
    "correct": 0
  },
  {
    "question": "371. \"झारखंड राज्य में लोकसभ की कुल कितने सीटें है ?",
    "options": [
      "16",
      "15",
      "14",
      "12"
    ],
    "correct": 2
  },
  {
    "question": "372. \"झारखंड में आदिवासी संगीत\" का वाद्य \"तुमदक\"?",
    "options": [
      "ढोल",
      "मादल",
      "नगाड़ा",
      "बांसुरी"
    ],
    "correct": 1
  },
  {
    "question": "373. \"झारखंड में साहित्य\" बिरसा मुंडा पर उपन्यास?",
    "options": [
      "अरण्य",
      "उलगुलान",
      "धरती अबा",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "374. \"झारखंड में भाषा नीति\" में द्वितीय भाषा?",
    "options": [
      "10",
      "12",
      "16",
      "18"
    ],
    "correct": 2
  },
  {
    "question": "375. \"झारखंड में उर्दू अकादमी\" कहाँ?",
    "options": [
      "रांची",
      "धनबाद",
      "गिरिडीह",
      "देवघर"
    ],
    "correct": 0
  },
  {
    "question": "376. \"झारखंड में बांग्ला भाषा\" सबसे ज्यादा कहाँ?",
    "options": [
      "जमशेदपुर",
      "धनबाद",
      "बोकारो",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "377. \"झारखंड में ओडिया भाषा\" क्षेत्र?",
    "options": [
      "कोल्हान",
      "पलामू",
      "हजारीबाग",
      "रांची"
    ],
    "correct": 0
  },
  {
    "question": "378. \"झारखंड में भोजपुरी भाषा\" क्षेत्र?",
    "options": [
      "पलामू",
      "गढ़वा",
      "लातेहार",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "379. \"झारखंड में e-District योजना\" कब शुरू?",
    "options": [
      "2010",
      "2014",
      "2012",
      "2016"
    ],
    "correct": 2
  },
  {
    "question": "380. \"झारखंड में आधार सीडिंग\" सबसे ज्यादा?",
    "options": [
      "राशन कार्ड",
      "पेंशन",
      "बैंक",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "381. \"झारखंड में मुख्यमंत्री जनसंवाद केंद्र\" का नंबर?",
    "options": [
      "1800",
      "181",
      "1905",
      "100"
    ],
    "correct": 1
  },
  {
    "question": "382. \"झारखंड में लोक सेवाओं का अधिकार अधिनियम\" कब?",
    "options": [
      "2012",
      "2013",
      "2011",
      "2014"
    ],
    "correct": 2
  },
  {
    "question": "383. \"झारखंड में RTI आयोग\" के अध्यक्ष की नियुक्ति?",
    "options": [
      "मुख्यमंत्री",
      "राज्यपाल",
      "उच्च न्यायालय",
      "विधानसभा"
    ],
    "correct": 1
  },
  {
    "question": "384. \"झारखंड में राज्य महिला आयोग\" की कार्यकाल?",
    "options": [
      "2 वर्ष",
      "4 वर्ष",
      "5 वर्ष",
      "3 वर्ष"
    ],
    "correct": 3
  },
  {
    "question": "385. \"झारखंड में बाल आयोग\" के अध्यक्ष?",
    "options": [
      "IAS",
      "IPS",
      "सामाजिक कार्यकर्ता",
      "न्यायाधीश"
    ],
    "correct": 2
  },
  {
    "question": "386. \"झारखंड में राज्य मानवाधिकार आयोग\" में सदस्य?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "387. \"झारखंड में लोकायुक्त\" का कार्यकाल?",
    "options": [
      "3 वर्ष",
      "4 वर्ष",
      "5 वर्ष",
      "6 वर्ष"
    ],
    "correct": 2
  },
  {
    "question": "388. \"झारखंड में राज्य निर्वाचन आयुक्त\" की नियुक्ति?",
    "options": [
      "मुख्यमंत्री",
      "राज्यपाल",
      "राष्ट्रपति",
      "प्रधानमंत्री"
    ],
    "correct": 1
  },
  {
    "question": "389. \"झारखंड में पंचायत सचिव\" की भर्ती कौन करता?",
    "options": [
      "JPSC",
      "जिला परिषद",
      "JSSC",
      "प्रखंड"
    ],
    "correct": 2
  },
  {
    "question": "390. \"झारखंड में पुलिस रैंक\" में सबसे बड़ा?",
    "options": [
      "DGP",
      "IG",
      "DIG",
      "SP"
    ],
    "correct": 0
  },
  {
    "question": "391. \"झारखंड में जेल विभाग\" का मुखिया?",
    "options": [
      "IG जेल",
      "DIG जेल",
      "SP जेल",
      "जेलर"
    ],
    "correct": 0
  },
  {
    "question": "392. \"झारखंड में अग्निशमन विभाग\" का मुख्यालय?",
    "options": [
      "धनबाद",
      "रांची",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 1
  },
  {
    "question": "393. \"झारखंड में आपदा प्रबंधन\" का हेल्पलाइन?",
    "options": [
      "1070",
      "1077",
      "1070 / 1077",
      "100"
    ],
    "correct": 2
  },
  {
    "question": "394. \"झारखंड में साइबर क्राइम हेल्पलाइन\"?",
    "options": [
      "1930",
      "100",
      "112",
      "181"
    ],
    "correct": 0
  },
  {
    "question": "395. \"झारखंड में महिला हेल्पलाइन\"?",
    "options": [
      "1091",
      "181",
      "100",
      "112"
    ],
    "correct": 1
  },
  {
    "question": "396. \"झारखंड में बाल हेल्पलाइन\"?",
    "options": [
      "100",
      "112",
      "1098",
      "181"
    ],
    "correct": 2
  },
  {
    "question": "397. \"झारखंड में किसान हेल्पलाइन\"?",
    "options": [
      "1800",
      "18001801551",
      "100",
      "112"
    ],
    "correct": 1
  },
  {
    "question": "398. \"झारखंड में स्वास्थ्य हेल्पलाइन\"?",
    "options": [
      "104",
      "108",
      "100",
      "112"
    ],
    "correct": 0
  },
  {
    "question": "399. \"झारखंड की पहली ओलंपियन महिला\"?",
    "options": [
      "दीपिका कुमारी",
      "अंकिता भगत",
      "निक्की प्रधान",
      "सभी"
    ],
    "correct": 2
  },
  {
    "question": "400. \"झारखंड में अर्जुन पुरस्कार विजेता\"?",
    "options": [
      "जयंत तालुकदार",
      "दीपिका कुमारी",
      "निक्की प्रधान",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "401. \"झारखंड में पद्मश्री विजेता\"?",
    "options": [
      "मुकुंद नायक",
      "श्याम सुंदर महतो",
      "मधु मंसूरी",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "402. \"झारखंड में राष्ट्रीय खेल\"?",
    "options": [
      "तीरंदाजी",
      "फुटबॉल",
      "क्रिकेट",
      "हॉकी"
    ],
    "correct": 3
  },
  {
    "question": "403. \"झारखंड में JSCA स्टेडियम की क्षमता\"?",
    "options": [
      "30 हजार",
      "40 हजार",
      "50 हजार",
      "60 हजार"
    ],
    "correct": 2
  },
  {
    "question": "404. \"झारखंड में पहला अंतर्राष्ट्रीय मैच\"?",
    "options": [
      "2014",
      "2015",
      "2013",
      "2016"
    ],
    "correct": 2
  },
  {
    "question": "405. \"झारखंड में खेल नीति\" कब आई?",
    "options": [
      "2017",
      "2015",
      "2019",
      "2021"
    ],
    "correct": 3
  },
  {
    "question": "406. \"झारखंड में खेल विश्वविद्यालय\" कहाँ प्रस्तावित?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "407. \"झारखंड में मुख्यमंत्री खेल विकास योजना\"?",
    "options": [
      "JKVY",
      "JKVD",
      "JKYV",
      "JSKY"
    ],
    "correct": 3
  },
  {
    "question": "408. \"झारखंड में खेल छात्रवृत्ति\"?",
    "options": [
      "1000",
      "2000",
      "3000",
      "5000"
    ],
    "correct": 2
  },
  {
    "question": "409. \"झारखंड में खेल कोटा\"?",
    "options": [
      "2%",
      "1%",
      "3%",
      "5%"
    ],
    "correct": 0
  },
  {
    "question": "410. \"झारखंड में खेल अकादमी\"?",
    "options": [
      "हॉकी",
      "फुटबॉल",
      "तीरंदाजी",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "411. \"झारखंड में खेल स्टेडियम\" सबसे ज्यादा?",
    "options": [
      "धनबाद",
      "जमशेदपुर",
      "बोकारो",
      "रांची"
    ],
    "correct": 3
  },
  {
    "question": "412. \"झारखंड में खेल प्रशिक्षक\"?",
    "options": [
      "निजी",
      "सरकारी",
      "दोनों",
      "कोई नहीं"
    ],
    "correct": 2

  },
  {
    "question": "413. \"झारखंड में खेल उपकरण\"?",
    "options": [
      "सरकारी",
      "निजी",
      "दोनों",
      "कोई नहीं"
    ],
    "correct": 2
  },
  {
    "question": "414. \"रामगढ़ साजिश केस\" 1942 में कौन गिरफ्तार हुए?",
    "options": [
      "शेख भिखारी",
      "टिकैत उमराव",
      "जयप्रकाश नारायण",
      "नीलांबर-पीतांबर"
    ],
    "correct": 2
  },
  {
    "question": "415. \"संथाल विद्रोह 1855\" में अंग्रेजों का कमांडर कौन था?",
    "options": [
      "कैप्टन डनबार",
      "मेजर बुरो",
      "सभी",
      "लेफ्टिनेंट कूपर"
    ],
    "correct": 1
  },
  {
    "question": "416. \"मुंडा विद्रोह\" को अंग्रेजों ने क्या नाम दिया?",
    "options": [
      "उलगुलान",
      "मिलिट्री मूवमेंट",
      "आदिवासी क्रांति",
      "बिरसा वार"
    ],
    "correct": 1
  },
  {
    "question": "417. \"झारखंड पार्टी\" 1952 के चुनाव में कितनी सीट जीती?",
    "options": [
      "20",
      "15",
      "25",
      "32"
    ],
    "correct": 3
  },
  {
    "question": "418. \"ऑल इंडिया आदिवासी महासभा\" की स्थापना कहाँ हुई?",
    "options": [
      "रांची",
      "जमशेदपुर",
      "कलकत्ता",
      "पटना"
    ],
    "correct": 0
  },
  {
    "question": "419. \"चेरो राजा भीम कर्ण\" को किसने हराया?",
    "options": [
      "",
      "",
      "",
      ""
    ],
    "correct": 
  },
  {
    "question": "420. \"नागवंशी शासक\" में सबसे प्रसिद्ध महिला शासक?",
    "options": [
      "रानी दुर्गावती",
      "रानी पद्मिनी",
      "रानी लक्ष्मी",
      "ऐसी कोई नहीं"
    ],
    "correct": 3
  },
  {
    "question": "421. \"1857 क्रांति\" में पलामू के शहीद?",
    "options": [
      "नीलांबर",
      "पीतांबर",
      "शेख भिखारी",
      "A और B दोनों"
    ],
    "correct": 3
  },
  {
    "question": "422. \"भूमिज विद्रोह\" 1832-33 का कारण?",
    "options": [
      "लगान वृद्धि",
      "जमींदारी शोषण",
      "बेगार",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "423. \"ताना भगत आंदोलन\" का मुख्य सिद्धांत?",
    "options": [
      "अहिंसा",
      "नशा मुक्ति",
      "स्वावलंबन",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "424. \"कोल्हान आंदोलन\" कब समाप्त हुआ?",
    "options": [
      "1857",
      "1860",
      "1867",
      "1870"
    ],
    "correct": 0
  },
  {
    "question": "425. \"जयपाल सिंह\" को \"मरांग गोमके\" किसने कहा?",
    "options": [
      "आदिवासी",
      "अंग्रेज",
      "कांग्रेस",
      "मीडिया"
    ],
    "correct": 0
  },
  {
    "question": "426. \"झारखंड आंदोलन\" में महिलाओं का संगठन?",
    "options": [
      "AJSU महिला",
      "JMM महिला",
      "झारखंड महिला संघ",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "427. \"पत्थलगड़ी आंदोलन\" 2017 का मुख्य मुद्दा?",
    "options": [
      "CNT-SPT कानून",
      "रोजगार",
      "शिक्षा",
      "स्वास्थ्य"
    ],
    "correct": 0
  },
  {
    "question": "428. \"बिरसा मुंडा\" का उपनाम?",
    "options": [
      "धरती आबा",
      "भगवान",
      "उलगुलान नायक",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "429. \"झारखंड में मानसून की वापसी\" कब होती है?",
    "options": [
      "सितंबर",
      "अक्टूबर",
      "नवंबर",
      "दिसंबर"
    ],
    "correct": 1
  },
  {
    "question": "430. \"झारखंड में शीत ऋतु\" का तापमान?",
    "options": [
      "5-15°C",
      "10-20°C",
      "15-25°C",
      "20-30°C"
    ],
    "correct": 2
  },
  {
    "question": "431. \"झारखंड में ग्रीष्म ऋतु\" का अधिकतम तापमान?",
    "options": [
      "35°C",
      "40°C",
      "45°C",
      "50°C"
    ],
    "correct": 2
  },
  {
    "question": "432. \"झारखंड में औसत वार्षिक वर्षा\"?",
    "options": [
      "1000 mm",
      "1200 mm",
      "1400 mm",
      "1600 mm"
    ],
    "correct": 2
  },
  {
    "question": "433. \"झारखंड में नदी घाटी परियोजना\"?",
    "options": [
      "दामोदर घाटी",
      "स्वर्णरेखा घाटी",
      "कोयल-कारो",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "434. \"DVC का मुख्यालय\"?",
    "options": [
      "कोलकाता",
      "रांची",
      "धनबाद",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "435. \"झारखंड में सबसे बड़ा जलाशय\"?",
    "options": [
      "तेनुघाट",
      "मैथन",
      "पंचेत",
      "चंदिल"
    ],
    "correct": 1
  },
  {
    "question": "436. \"झारखंड में सिंचाई का मुख्य साधन\"?",
    "options": [
      "नहर",
      "कुआं",
      "तालाब",
      "ट्यूबवेल"
    ],
    "correct": 1
  },
  {
    "question": "437. \"झारखंड में बंजर भूमि\"?",
    "options": [
      "10%",
      "20%",
      "30%",
      "40%"
    ],
    "correct": 0
  },
  {
    "question": "438. \"झारखंड में मृदा संरक्षण\" की विधि?",
    "options": [
      "वृक्षारोपण",
      "समोच्च जुताई",
      "बांध निर्माण",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "439. \"झारखंड में वन्यजीव संरक्षण अधिनियम\" कब लागू?",
    "options": [
      "1972",
      "1980",
      "1986",
      "2002"
    ],
    "correct": 0
  },
  {
    "question": "440. \"झारखंड में बायोस्फीयर रिजर्व\"?",
    "options": [
      "1",
      "2",
      "3",
      "कोई नहीं"
    ],
    "correct": 3
  },
  {
    "question": "441. \"झारखंड में रामसर साइट\"?",
    "options": [
      "1",
      "2",
      "3",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "442. \"झारखंड में ईको टूरिज्म\"?",
    "options": [
      "बेतला",
      "डालमा",
      "हजारीबाग",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "443. \"झारखंड में पर्यावरण दिवस\" कब मनाया जाता है?",
    "options": [
      "5 जून",
      "22 अप्रैल",
      "16 सितंबर",
      "2 अक्टूबर"
    ],
    "correct": 0
  },
  {
    "question": "444. \"झारखंड में यूरेनियम कॉरपोरेशन\" का मुख्यालय?",
    "options": [
      "जादूगोड़ा",
      "रांची",
      "धनबाद",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "445. \"झारखंड में परमाणु ऊर्जा संयंत्र\"?",
    "options": [
      "तारापुर",
      "जादूगोड़ा",
      "नरौरा",
      "कोई नहीं"
    ],
    "correct": 3
  },
  {
    "question": "446. \"झारखंड में गैस ग्रिड\" परियोजना?",
    "options": [
      "जगदीशपुर-हल्दिया",
      "मुंबई-दिल्ली",
      "चेन्नई-कोलकाता",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "447. \"झारखंड में तेल की रिफाइनरी\"?",
    "options": [
      "बरौनी",
      "हल्दिया",
      "कोई नहीं",
      "बोकारो"
    ],
    "correct": 2
  },
  {
    "question": "448. \"झारखंड में पेट्रोकेमिकल हब\"?",
    "options": [
      "बोकारो",
      "धनबाद",
      "रांची",
      "जमशेदपुर"
    ],
    "correct": 0
  },
  {
    "question": "449. \"झारखंड में फर्टिलाइजर फैक्ट्री\"?",
    "options": [
      "सिन्दरी",
      "बोकारो",
      "धनबाद",
      "रांची"
    ],
    "correct": 0
  },
  {
    "question": "450. \"झारखंड में सीमेंट उद्योग\"?",
    "options": [
      "झुमरी तिलैया",
      "कल्याणपुर",
      "चाईबासा",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "451. \"झारखंड में पेपर मिल\"?",
    "options": [
      "हजारीबाग",
      "रांची",
      "धनबाद",
      "कोई नहीं"
    ],
    "correct": 3
  },
  {
    "question": "452. \"झारखंड में चीनी मिल\"?",
    "options": [
      "गढ़वा",
      "पलामू",
      "लातेहार",
      "कोई नहीं"
    ],
    "correct": 1
  },
  {
    "question": "453. \"झारखंड में ऑटो क्लस्टर\"?",
    "options": [
      "जमशेदपुर",
      "बोकारो",
      "रांची",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "454. \"झारखंड में IT पार्क\"?",
    "options": [
      "नामकुम",
      "तुपुदाना",
      "आदित्यपुर",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "455. \"झारखंड में फूड पार्क\"?",
    "options": [
      "नामकुम",
      "तुपुदाना",
      "आदित्यपुर",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "456. \"झारखंड में लेदर पार्क\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "प्रस्तावित"
    ],
    "correct": 1
  },
  {
    "question": "457. \"झारखंड में टेक्सटाइल पार्क\"?",
    "options": [
      "बोकारो",
      "धनबाद",
      "रांची",
      "प्रस्तावित"
    ],
    "correct": 2
  },
  {
    "question": "458. \"झारखंड में प्लास्टिक पार्क\"?",
    "options": [
      "देवघर",
      "बोकारो",
      "धनबाद",
      "रांची"
    ],
    "correct": 0
  },
  {
    "question": "459. \"PVTG - विशेष रूप से कमजोर जनजाति समूह\" झारखंड में?",
    "options": [
      "7",
      "8",
      "9",
      "10"
    ],
    "correct": 1
  },
  {
    "question": "460. \"PVTG में सबसे ज्यादा जनसंख्या\"?",
    "options": [
      "पहाड़िया",
      "सावर",
      "बिरहोर",
      "कोरवा"
    ],
    "correct": 0
  },
  {
    "question": "461. \"झारखंड में आदिवासी उपयोजना\" का %?",
    "options": [
      "26%",
      "28%",
      "30%",
      "32%"
    ],
    "correct": 0
  },
  {
    "question": "462. \"झारखंड में ट्राइबल सब प्लान\" का नोडल विभाग?",
    "options": [
      "कल्याण विभाग",
      "योजना विभाग",
      "वित्त विभाग",
      "ग्रामीण विकास"
    ],
    "correct": 0
  },
  {
    "question": "463. \"झारखंड में एकलव्य मॉडल आवासीय विद्यालय\"?",
    "options": [
      "10",
      "15",
      "20",
      "25"
    ],
    "correct": 3
  },
  {
    "question": "464. \"झारखंड में आश्रम विद्यालय\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "465. \"झारखंड में पोस्ट मैट्रिक छात्रवृत्ति\"?",
    "options": [
      "SC",
      "ST",
      "OBC",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "466. \"झारखंड में प्री मैट्रिक छात्रवृत्ति\"?",
    "options": [
      "SC",
      "ST",
      "OBC",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "467. \"झारखंड में सिकल सेल एनीमिया\" सबसे ज्यादा?",
    "options": [
      "संथाल",
      "मुंडा",
      "उरांव",
      "हो"
    ],
    "correct": 1
  },
  {
    "question": "468. \"झारखंड में कुपोषण\" सबसे ज्यादा जिला?",
    "options": [
      "गोड्डा",
      "पाकुड़",
      "साहेबगंज",
      "दुमका"
    ],
    "correct": 1
  },
  {
    "question": "469. \"झारखंड में शिशु मृत्यु दर\"?",
    "options": [
      "30",
      "40",
      "50",
      "60"
    ],
    "correct": 0
  },
  {
    "question": "470. \"झारखंड में मातृ मृत्यु दर\"?",
    "options": [
      "100",
      "150",
      "200",
      "250"
    ],
    "correct": 0
  },
  {
    "question": "471. \"झारखंड में साक्षरता दर 2011\"?",
    "options": [
      "60%",
      "67%",
      "70%",
      "75%"
    ],
    "correct": 1
  },
  {
    "question": "472. \"झारखंड में महिला साक्षरता\"?",
    "options": [
      "50%",
      "56%",
      "60%",
      "65%"
    ],
    "correct": 1
  },
  {
    "question": "473. \"झारखंड में लिंगानुपात 2011\"?",
    "options": [
      "947",
      "950",
      "953",
      "960"
    ],
    "correct": 0
  },
  {
    "question": "474. \"झारखंड में लोक अदालत\" का आयोजन?",
    "options": [
      "मासिक",
      "त्रैमासिक",
      "छमाही",
      "वार्षिक"
    ],
    "correct": 0
  },
  {
    "question": "475. \"झारखंड में फास्ट ट्रैक कोर्ट\"?",
    "options": [
      "5",
      "10",
      "15",
      "22"
    ],
    "correct": 3
  },
  {
    "question": "476. \"झारखंड में ग्राम कचहरी\"?",
    "options": [
      "2000",
      "3000",
      "4000",
      "5000"
    ],
    "correct": 2
  },
  {
    "question": "477. \"झारखंड में न्यायिक मजिस्ट्रेट\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 2
  },
  {
    "question": "478. \"झारखंड में जिला न्यायाधीश\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 3
  },
  {
    "question": "479. \"झारखंड में उच्च न्यायालय के न्यायाधीश\"?",
    "options": [
      "15",
      "20",
      "25",
      "30"
    ],
    "correct": 2
  },
  {
    "question": "480. \"झारखंड में लोक अभियोजक\"?",
    "options": [
      "24",
      "25",
      "26",
      "27"
    ],
    "correct": 0
  },
  {
    "question": "481. \"झारखंड में सरकारी वकील\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 2
  },
  {
    "question": "482. \"झारखंड में बार काउंसिल\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "483. \"झारखंड में विधि विश्वविद्यालय\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "484. \"झारखंड में मुख्यमंत्री हेल्पलाइन\"?",
    "options": [
      "181",
      "1905",
      "100",
      "112"
    ],
    "correct": 0
  },
  {
    "question": "485. \"झारखंड में जन शिकायत निवारण\"?",
    "options": [
      "ऑनलाइन",
      "ऑफलाइन",
      "दोनों",
      "कोई नहीं"
    ],
    "correct": 2
  },
  {
    "question": "486. \"झारखंड में ई-गवर्नेंस मिशन\"?",
    "options": [
      "2005",
      "2006",
      "2007",
      "2008"
    ],
    "correct": 1
  },
  {
    "question": "487. \"झारखंड में CSC केंद्र\"?",
    "options": [
      "1000",
      "2000",
      "3000",
      "4000"
    ],
    "correct": 3
  },
  {
    "question": "488. \"झारखंड में आधार केंद्र\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 1
  },
  {
    "question": "489. \"झारखंड में पासपोर्ट सेवा केंद्र\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "490. \"झारखंड में मतदाता जागरूकता अभियान\"?",
    "options": [
      "SVEEP",
      "JSVEEP",
      "VOTE",
      "DEMO"
    ],
    "correct": 0
  },
  {
    "question": "491. \"झारखंड में चुनाव आयोग\"?",
    "options": [
      "केंद्रीय",
      "राज्य",
      "दोनों",
      "कोई नहीं"
    ],
    "correct": 2
  },
  {
    "question": "492. \"झारखंड में मतदाता सूची\"?",
    "options": [
      "वार्षिक",
      "छमाही",
      "त्रैमासिक",
      "मासिक"
    ],
    "correct": 0
  },
  {
    "question": "493. \"झारखंड में NOTA\" का प्रयोग कब से?",
    "options": [
      "2013",
      "2014",
      "2015",
      "2016"
    ],
    "correct": 0
  },
  {
    "question": "494. \"झारखंड में पहला मेट्रो प्रोजेक्ट\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "प्रस्तावित"
    ],
    "correct": 0
  },
  {
    "question": "495. \"झारखंड में बुलेट ट्रेन\"?",
    "options": [
      "दिल्ली-कोलकाता",
      "मुंबई-कोलकाता",
      "प्रस्तावित",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "496. \"झारखंड में एक्सप्रेस वे\"?",
    "options": [
      "रांची-धनबाद",
      "रांची-जमशेदपुर",
      "दोनों",
      "कोई नहीं"
    ],
    "correct": 2
  },
  {
    "question": "497. \"झारखंड में हवाई अड्डा\"?",
    "options": [
      "रांची",
      "देवघर",
      "बोकारो",
      "सभी"
    ],
    "correct": 3
  },
  {
    "question": "498. \"झारखंड में रेलवे स्टेशन\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 2
  },
  {
    "question": "499. \"झारखंड में राष्ट्रीय राजमार्ग\"?",
    "options": [
      "10",
      "30",
      "20",
      "25"
    ],
    "correct": 3
  },
  {
    "question": "500. \"झारखंड में राजमार्ग की संख्या कितनी है\"?",
    "options": [
      "",
      "",
      "",
      ""
    ],
    "correct": 
  },
  {
    "question": "501. \"झारखंड में ग्रामीण सड़क\"?",
    "options": [
      "PMGSY",
      "JGSY",
      "RGSY",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "502. \"झारखंड में पुल\"?",
    "options": [
      "1000",
      "2000",
      "3000",
      "4000"
    ],
    "correct": 0
  },
  {
    "question": "503. \"झारखंड में सुरंग\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "504. \"झारखंड में बंदरगाह\"?",
    "options": [
      "साहेबगंज",
      "राजमहल",
      "दोनों",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "505. \"झारखंड में जलमार्ग\"?",
    "options": [
      "गंगा",
      "दामोदर",
      "दोनों",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "506. \"झारखंड में लॉजिस्टिक हब\"?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "प्रस्तावित"
    ],
    "correct": 0
  },
  {
    "question": "507. \"झारखंड में वेयरहाउस\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "508. \"झारखंड में कोल्ड स्टोरेज\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "509. \"झारखंड में मंडी\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "510. \"झारखंड में किसान बाजार\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "511. \"झारखंड में कृषि विज्ञान केंद्र\"?",
    "options": [
      "20",
      "24",
      "28",
      "30"
    ],
    "correct": 0
  },
  {
    "question": "512. \"झारखंड में बीज बैंक\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "513. \"झारखंड में मत्स्य बीज फार्म\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "514. \"झारखंड में जलोढ़ मिट्टी\" कहाँ मिलती है?",
    "options": [
      "राजमहल क्षेत्र",
      "पलामू क्षेत्र",
      "कोल्हान क्षेत्र",
      "संथाल परगना"
    ],
    "correct": 0
  },
  {
    "question": "515. \"झारखंड में भूमिगत जल स्तर\" सबसे गहरा जिला?",
    "options": [
      "धनबाद",
      "बोकारो",
      "रांची",
      "जमशेदपुर"
    ],
    "correct": 0
  },
  {
    "question": "516. \"झारखंड में प्राकृतिक गैस\" के भंडार?",
    "options": [
      "धनबाद",
      "बोकारो",
      "गिरिडीह",
      "सीमित"
    ],
    "correct": 0
  },
  {
    "question": "517. \"झारखंड में शेल गैस\" की संभावना?",
    "options": [
      "दामोदर घाटी",
      "सोन घाटी",
      "राजमहल",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "518. \"झारखंड में जियोथर्मल ऊर्जा\" की संभावना?",
    "options": [
      "तातालोया",
      "सुरजकुंड",
      "दूधनाथ",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "519. \"झारखंड में पवन ऊर्जा\" की क्षमता?",
    "options": [
      "कम",
      "मध्यम",
      "ज्यादा",
      "बहुत ज्यादा"
    ],
    "correct": 0
  },
  {
    "question": "520. \"झारखंड में सौर विकिरण\"?",
    "options": [
      "4-5 kWh/m2",
      "5-6 kWh/m2",
      "6-7 kWh/m2",
      "7-8 kWh/m2"
    ],
    "correct": 0
  },
  {
    "question": "521. \"झारखंड में बायोमास ऊर्जा\"?",
    "options": [
      "कम",
      "मध्यम",
      "ज्यादा",
      "बहुत ज्यादा"
    ],
    "correct": 0
  },
  {
    "question": "522. \"झारखंड में लघु जलविद्युत परियोजना\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "523. \"झारखंड में भू-तापीय क्षेत्र\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "524. \"झारखंड में खनिज मानचित्रण\"?",
    "options": [
      "GSI",
      "IBM",
      "JSMDC",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "525. \"झारखंड में भूकंपीय क्षेत्र\"?",
    "options": [
      "Zone 2",
      "Zone 3",
      "Zone 4",
      "Zone 5"
    ],
    "correct": 0
  },
  {
    "question": "526. \"झारखंड में चक्रवात प्रभावित क्षेत्र\"?",
    "options": [
      "पूर्वी",
      "पश्चिमी",
      "उत्तरी",
      "दक्षिणी"
    ],
    "correct": 0
  },
  {
    "question": "527. \"झारखंड में सूखा प्रवण क्षेत्र\"?",
    "options": [
      "पलामू",
      "गढ़वा",
      "लातेहार",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "528. \"झारखंड का बजट 2025-26\" का आकार?",
    "options": [
      "1 लाख करोड़",
      "1.2 लाख करोड़",
      "1.4 लाख करोड़",
      "1.6 लाख करोड़"
    ],
    "correct": 0
  },
  {
    "question": "529. \"झारखंड में राजस्व घाटा\"?",
    "options": [
      "1%",
      "2%",
      "3%",
      "4%"
    ],
    "correct": 0
  },
  {
    "question": "530. \"झारखंड में राजकोषीय घाटा\"?",
    "options": [
      "2%",
      "3%",
      "4%",
      "5%"
    ],
    "correct": 0
  },
  {
    "question": "531. \"झारखंड में GSDP वृद्धि दर\"?",
    "options": [
      "5%",
      "6%",
      "7%",
      "8%"
    ],
    "correct": 0
  },
  {
    "question": "532. \"झारखंड में गरीबी रेखा से नीचे\"?",
    "options": [
      "25%",
      "30%",
      "35%",
      "40%"
    ],
    "correct": 0
  },
  {
    "question": "533. \"झारखंड में बेरोजगारी दर\"?",
    "options": [
      "5%",
      "7%",
      "9%",
      "11%"
    ],
    "correct": 0
  },
  {
    "question": "534. \"झारखंड में श्रम बल भागीदारी\"?",
    "options": [
      "40%",
      "45%",
      "50%",
      "55%"
    ],
    "correct": 0
  },
  {
    "question": "535. \"झारखंड में महिला श्रम बल\"?",
    "options": [
      "20%",
      "25%",
      "30%",
      "35%"
    ],
    "correct": 0
  },
  {
    "question": "536. \"झारखंड में बाल श्रम\"?",
    "options": [
      "1 लाख",
      "2 लाख",
      "3 लाख",
      "4 लाख"
    ],
    "correct": 0
  },
  {
    "question": "537. \"झारखंड में प्रवासी श्रमिक\"?",
    "options": [
      "10 लाख",
      "20 लाख",
      "30 लाख",
      "40 लाख"
    ],
    "correct": 0
  },
  {
    "question": "538. \"झारखंड में असंगठित क्षेत्र\"?",
    "options": [
      "70%",
      "80%",
      "90%",
      "95%"
    ],
    "correct": 0
  },
  {
    "question": "539. \"झारखंड में MSME इकाई\"?",
    "options": [
      "1 लाख",
      "2 लाख",
      "3 लाख",
      "4 लाख"
    ],
    "correct": 0
  },
  {
    "question": "540. \"झारखंड में निर्यात\"?",
    "options": [
      "10 हजार करोड़",
      "20 हजार करोड़",
      "30 हजार करोड़",
      "40 हजार करोड़"
    ],
    "correct": 0
  },
  {
    "question": "541. \"झारखंड में FDI\"?",
    "options": [
      "1000 करोड़",
      "2000 करोड़",
      "3000 करोड़",
      "4000 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "542. \"झारखंड में कृषि भूमि\"?",
    "options": [
      "30%",
      "40%",
      "50%",
      "60%"
    ],
    "correct": 0
  },
  {
    "question": "543. \"झारखंड में सिंचित क्षेत्र\"?",
    "options": [
      "10%",
      "15%",
      "20%",
      "25%"
    ],
    "correct": 0
  },
  {
    "question": "544. \"झारखंड में मुख्य फसल\"?",
    "options": [
      "धान",
      "गेहूं",
      "मक्का",
      "दलहन"
    ],
    "correct": 0
  },
  {
    "question": "545. \"झारखंड में दलहन उत्पादन\"?",
    "options": [
      "5 लाख टन",
      "10 लाख टन",
      "15 लाख टन",
      "20 लाख टन"
    ],
    "correct": 0
  },
  {
    "question": "546. \"झारखंड में तिलहन उत्पादन\"?",
    "options": [
      "2 लाख टन",
      "4 लाख टन",
      "6 लाख टन",
      "8 लाख टन"
    ],
    "correct": 0
  },
  {
    "question": "547. \"झारखंड में बागवानी\"?",
    "options": [
      "5%",
      "10%",
      "15%",
      "20%"
    ],
    "correct": 0
  },
  {
    "question": "548. \"झारखंड में फल उत्पादन\"?",
    "options": [
      "10 लाख टन",
      "20 लाख टन",
      "30 लाख टन",
      "40 लाख टन"
    ],
    "correct": 0
  },
  {
    "question": "549. \"झारखंड में सब्जी उत्पादन\"?",
    "options": [
      "30 लाख टन",
      "40 लाख टन",
      "50 लाख टन",
      "60 लाख टन"
    ],
    "correct": 0
  },
  {
    "question": "550. \"झारखंड में दूध उत्पादन\"?",
    "options": [
      "10 लाख टन",
      "20 लाख टन",
      "30 लाख टन",
      "40 लाख टन"
    ],
    "correct": 0
  },
  {
    "question": "551. \"झारखंड में अंडा उत्पादन\"?",
    "options": [
      "100 करोड़",
      "200 करोड़",
      "300 करोड़",
      "400 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "552. \"झारखंड में मांस उत्पादन\"?",
    "options": [
      "1 लाख टन",
      "2 लाख टन",
      "3 लाख टन",
      "4 लाख टन"
    ],
    "correct": 0
  },
  {
    "question": "553. \"झारखंड में मत्स्य उत्पादन\"?",
    "options": [
      "1 लाख टन",
      "2 लाख टन",
      "3 लाख टन",
      "4 लाख टन"
    ],
    "correct": 0
  },
  {
    "question": "554. \"झारखंड में रेशम उत्पादन\"?",
    "options": [
      "1000 टन",
      "2000 टन",
      "3000 टन",
      "4000 टन"
    ],
    "correct": 0
  },
  {
    "question": "555. \"झारखंड में लाख उत्पादन\"?",
    "options": [
      "5000 टन",
      "10000 टन",
      "15000 टन",
      "20000 टन"
    ],
    "correct": 0
  },
  {
    "question": "556. \"झारखंड में जैविक खेती\"?",
    "options": [
      "5%",
      "10%",
      "15%",
      "20%"
    ],
    "correct": 0
  },
  {
    "question": "557. \"झारखंड में कुल विश्वविद्यालय\"?",
    "options": [
      "10",
      "15",
      "20",
      "25"
    ],
    "correct": 0
  },
  {
    "question": "558. \"झारखंड में सरकारी मेडिकल कॉलेज\"?",
    "options": [
      "5",
      "8",
      "10",
      "12"
    ],
    "correct": 0
  },
  {
    "question": "559. \"झारखंड में इंजीनियरिंग कॉलेज\"?",
    "options": [
      "10",
      "15",
      "20",
      "25"
    ],
    "correct": 0
  },
  {
    "question": "560. \"झारखंड में पॉलिटेक्निक\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "561. \"झारखंड में ITI\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "562. \"झारखंड में प्राथमिक विद्यालय\"?",
    "options": [
      "20000",
      "30000",
      "40000",
      "50000"
    ],
    "correct": 0
  },
  {
    "question": "563. \"झारखंड में माध्यमिक विद्यालय\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "564. \"झारखंड में उच्च माध्यमिक विद्यालय\"?",
    "options": [
      "2000",
      "4000",
      "6000",
      "8000"
    ],
    "correct": 0
  },
  {
    "question": "565. \"झारखंड में ड्रॉपआउट दर\"?",
    "options": [
      "10%",
      "15%",
      "20%",
      "25%"
    ],
    "correct": 0
  },
  {
    "question": "566. \"झारखंड में सरकारी अस्पताल\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "567. \"झारखंड में PHC\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "568. \"झारखंड में CHC\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "569. \"झारखंड में डॉक्टर प्रति 1000\"?",
    "options": [
      "0.5",
      "1",
      "1.5",
      "2"
    ],
    "correct": 0
  },
  {
    "question": "570. \"झारखंड में नर्स प्रति 1000\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "571. \"झारखंड में टीकाकरण कवरेज\"?",
    "options": [
      "70%",
      "80%",
      "90%",
      "100%"
    ],
    "correct": 0
  },
  {
    "question": "572. \"झारखंड में पर्यटक स्थल\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "573. \"झारखंड में धार्मिक स्थल\"?",
    "options": [
      "20",
      "40",
      "60",
      "80"
    ],
    "correct": 0
  },
  {
    "question": "574. \"झारखंड में ऐतिहासिक स्थल\"?",
    "options": [
      "30",
      "60",
      "90",
      "120"
    ],
    "correct": 0
  },
  {
    "question": "575. \"झारखंड में प्राकृतिक स्थल\"?",
    "options": [
      "40",
      "80",
      "120",
      "160"
    ],
    "correct": 0
  },
  {
    "question": "576. \"झारखंड में संग्रहालय\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "577. \"झारखंड में चिड़ियाघर\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "578. \"झारखंड में वन्यजीव अभयारण्य\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "579. \"झारखंड में राष्ट्रीय उद्यान\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "580. \"झारखंड में बर्ड सेंचुरी\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "581. \"झारखंड में इको पार्क\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "582. \"झारखंड में रोपवे\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "583. \"झारखंड में झील\"?",
    "options": [
      "20",
      "40",
      "60",
      "80"
    ],
    "correct": 0
  },
  {
    "question": "584. \"झारखंड में जलप्रपात\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "585. \"झारखंड में गुफा\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "586. \"झारखंड में मंदिर\"?",
    "options": [
      "1000",
      "2000",
      "3000",
      "4000"
    ],
    "correct": 0
  },
  {
    "question": "587. \"झारखंड में मस्जिद\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "588. \"झारखंड में गुरुद्वारा\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "589. \"झारखंड में चर्च\"?",
    "options": [
      "200",
      "400",
      "600",
      "800"
    ],
    "correct": 0
  },
  {
    "question": "590. \"झारखंड में जैन मंदिर\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "591. \"झारखंड में बौद्ध मठ\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "592. \"झारखंड में डिजिटल पेमेंट\"?",
    "options": [
      "50%",
      "60%",
      "70%",
      "80%"
    ],
    "correct": 0
  },
  {
    "question": "593. \"झारखंड में इंटरनेट यूजर\"?",
    "options": [
      "1 करोड़",
      "2 करोड़",
      "3 करोड़",
      "4 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "594. \"झारखंड में मोबाइल कनेक्शन\"?",
    "options": [
      "2 करोड़",
      "3 करोड़",
      "4 करोड़",
      "5 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "595. \"झारखंड में बैंक शाखा\"?",
    "options": [
      "2000",
      "4000",
      "6000",
      "8000"
    ],
    "correct": 0
  },
  {
    "question": "596. \"झारखंड में ATM\"?",
    "options": [
      "3000",
      "6000",
      "9000",
      "12000"
    ],
    "correct": 0
  },
  {
    "question": "597. \"झारखंड में बीमा कवरेज\"?",
    "options": [
      "40%",
      "50%",
      "60%",
      "70%"
    ],
    "correct": 0
  },
  {
    "question": "598. \"झारखंड में पेंशन लाभार्थी\"?",
    "options": [
      "20 लाख",
      "30 लाख",
      "40 लाख",
      "50 लाख"
    ],
    "correct": 0
  },
  {
    "question": "599. \"झारखंड में राशन कार्ड\"?",
    "options": [
      "50 लाख",
      "60 लाख",
      "70 लाख",
      "80 लाख"
    ],
    "correct": 0
  },
  {
    "question": "600. \"झारखंड में गैस कनेक्शन\"?",
    "options": [
      "40 लाख",
      "50 लाख",
      "60 लाख",
      "70 लाख"
    ],
    "correct": 0
  },
  {
    "question": "601. \"झारखंड में बिजली कनेक्शन\"?",
    "options": [
      "50 लाख",
      "60 लाख",
      "70 लाख",
      "80 लाख"
    ],
    "correct": 0
  },
  {
    "question": "602. \"झारखंड में शौचालय कवरेज\"?",
    "options": [
      "80%",
      "90%",
      "95%",
      "100%"
    ],
    "correct": 0
  },
  {
    "question": "603. \"झारखंड में आवास लाभार्थी\"?",
    "options": [
      "10 लाख",
      "20 लाख",
      "30 लाख",
      "40 लाख"
    ],
    "correct": 0
  },
  {
    "question": "604. \"झारखंड में सड़क कनेक्टिविटी\"?",
    "options": [
      "80%",
      "90%",
      "95%",
      "100%"
    ],
    "correct": 0
  },
  {
    "question": "605. \"झारखंड में पेयजल कवरेज\"?",
    "options": [
      "70%",
      "80%",
      "90%",
      "100%"
    ],
    "correct": 0
  },
  {
    "question": "606. \"झारखंड में स्वच्छता रैंक\"?",
    "options": [
      "10",
      "15",
      "20",
      "25"
    ],
    "correct": 0
  },
  {
    "question": "607. \"झारखंड में ईज ऑफ डूइंग बिजनेस रैंक\"?",
    "options": [
      "10",
      "15",
      "20",
      "25"
    ],
    "correct": 0
  },
  {
    "question": "608. \"झारखंड में स्टार्टअप रैंक\"?",
    "options": [
      "10",
      "15",
      "20",
      "25"
    ],
    "correct": 0
  },
  {
    "question": "609. \"झारखंड में नवाचार सूचकांक\"?",
    "options": [
      "15",
      "20",
      "25",
      "30"
    ],
    "correct": 0
  },
  {
    "question": "610. \"झारखंड में सतत विकास लक्ष्य रैंक\"?",
    "options": [
      "15",
      "20",
      "25",
      "30"
    ],
    "correct": 0
  },
  {
    "question": "611. \"झारखंड में मानव विकास सूचकांक\"?",
    "options": [
      "0.5",
      "0.6",
      "0.7",
      "0.8"
    ],
    "correct": 0
  },
  {
    "question": "612. \"झारखंड में पाषाणकालीन उपकरण\" कहाँ मिले?",
    "options": [
      "चतरा",
      "पलामू",
      "हजारीबाग",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "613. \"झारखंड में महापाषाण\" कहाँ पाए जाते हैं?",
    "options": [
      "सिंहभूम",
      "रांची",
      "खूंटी",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "614. \"झारखंड में शैलचित्र\" कहाँ मिले?",
    "options": [
      "इचागढ़",
      "इटखोरी",
      "हजारीबाग",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "615. \"झारखंड में ताम्र पाषाणकाल\" के अवशेष?",
    "options": [
      "चाईबासा",
      "घाटशिला",
      "जादूगोड़ा",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "616. \"झारखंड में लौह युग\" का प्रमाण?",
    "options": [
      "असुर",
      "कोल",
      "मुंडा",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "617. \"झारखंड में गुप्तकालीन अवशेष\"?",
    "options": [
      "मलूटी",
      "इटखोरी",
      "देवरी",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "618. \"झारखंड में पालकालीन अवशेष\"?",
    "options": [
      "राजमहल",
      "साहेबगंज",
      "गोड्डा",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "619. \"झारखंड में सेनकालीन अवशेष\"?",
    "options": [
      "दुमका",
      "देवघर",
      "गिरिडीह",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "620. \"झारखंड में मुस्लिम काल\" का प्रभाव?",
    "options": [
      "वास्तुकला",
      "भाषा",
      "संस्कृति",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "621. \"झारखंड में ब्रिटिश काल\" की पहली फैक्ट्री?",
    "options": [
      "TISCO",
      "BCCL",
      "रेलवे",
      "चाय"
    ],
    "correct": 0
  },
  {
    "question": "622. \"झारखंड में जमींदारी प्रथा\" का अंत कब?",
    "options": [
      "1947",
      "1950",
      "1952",
      "1955"
    ],
    "correct": 0
  },
  {
    "question": "623. \"झारखंड में रैयतवारी व्यवस्था\"?",
    "options": [
      "संथाल परगना",
      "कोल्हान",
      "छोटानागपुर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "624. \"झारखंड में महालवारी व्यवस्था\"?",
    "options": [
      "पलामू",
      "हजारीबाग",
      "गिरीडीह",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "625. \"झारखंड में स्थायी बंदोबस्त\"?",
    "options": [
      "1793",
      "1800",
      "1810",
      "1820"
    ],
    "correct": 0
  },
  {
    "question": "626. \"झारखंड में रैयत आंदोलन\"?",
    "options": [
      "1850",
      "1860",
      "1870",
      "1880"
    ],
    "correct": 0
  },
  {
    "question": "627. \"झारखंड में भूस्खलन\" सबसे ज्यादा कब?",
    "options": [
      "मानसून",
      "शीत",
      "ग्रीष्म",
      "शरद"
    ],
    "correct": 0
  },
  {
    "question": "628. \"झारखंड में बाढ़\" सबसे ज्यादा नदी?",
    "options": [
      "स्वर्णरेखा",
      "दामोदर",
      "बराकर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "629. \"झारखंड में सूखा\" सबसे ज्यादा जिला?",
    "options": [
      "पलामू",
      "गढ़वा",
      "लातेहार",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "630. \"झारखंड में ओलावृष्टि\"?",
    "options": [
      "मार्च",
      "अप्रैल",
      "मई",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "631. \"झारखंड में आंधी-तूफान\"?",
    "options": [
      "अप्रैल-मई",
      "जून-जुलाई",
      "अक्टूबर-नवंबर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "632. \"झारखंड में शीतलहर\"?",
    "options": [
      "दिसंबर-जनवरी",
      "जनवरी-फरवरी",
      "फरवरी-मार्च",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "633. \"झारखंड में लू\"?",
    "options": [
      "अप्रैल-मई",
      "मई-जून",
      "जून-जुलाई",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "634. \"झारखंड में आपदा प्रबंधन अधिनियम\"?",
    "options": [
      "2005",
      "2008",
      "2010",
      "2012"
    ],
    "correct": 0
  },
  {
    "question": "635. \"झारखंड में राज्य आपदा प्रबंधन प्राधिकरण\"?",
    "options": [
      "2007",
      "2008",
      "2009",
      "2010"
    ],
    "correct": 0
  },
  {
    "question": "636. \"झारखंड में जिला आपदा प्रबंधन प्राधिकरण\"?",
    "options": [
      "2008",
      "2009",
      "2010",
      "2011"
    ],
    "correct": 0
  },
  {
    "question": "637. \"झारखंड में आपदा हेल्पलाइन\"?",
    "options": [
      "1070",
      "1077",
      "108",
      "100"
    ],
    "correct": 0
  },
  {
    "question": "638. \"झारखंड में मौसम विभाग केंद्र\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "639. \"झारखंड में बाढ़ पूर्व चेतावनी\"?",
    "options": [
      "सायरन",
      "SMS",
      "रेडियो",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "640. \"झारखंड में राहत शिविर\"?",
    "options": [
      "स्कूल",
      "कॉलेज",
      "पंचायत भवन",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "641. \"झारखंड में आपदा मित्र\"?",
    "options": [
      "NCC",
      "NSS",
      "स्वयंसेवक",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "642. \"झारखंड में लघु उद्योग\"?",
    "options": [
      "1 लाख",
      "2 लाख",
      "3 लाख",
      "4 लाख"
    ],
    "correct": 0
  },
  {
    "question": "643. \"झारखंड में मध्यम उद्योग\"?",
    "options": [
      "1000",
      "2000",
      "3000",
      "4000"
    ],
    "correct": 0
  },
  {
    "question": "644. \"झारखंड में वृहद उद्योग\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "645. \"झारखंड में SEZ\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "646. \"झारखंड में औद्योगिक क्षेत्र\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "647. \"झारखंड में निर्यात संवर्धन परिषद\"?",
    "options": [
      "2010",
      "2012",
      "2014",
      "2016"
    ],
    "correct": 0
  },
  {
    "question": "648. \"झारखंड में व्यापार मेला\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "649. \"झारखंड में ई-कॉमर्स हब\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "650. \"झारखंड में लॉजिस्टिक पार्क\"?",
    "options": [
      "बोकारो",
      "धनबाद",
      "रांची",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "651. \"झारखंड में वेयरहाउसिंग\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "652. \"झारखंड में कोल्ड चेन\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "653. \"झारखंड में पैकेजिंग उद्योग\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "654. \"झारखंड में खाद्य प्रसंस्करण इकाई\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "655. \"झारखंड में हैंडलूम\"?",
    "options": [
      "10000",
      "20000",
      "30000",
      "40000"
    ],
    "correct": 0
  },
  {
    "question": "656. \"झारखंड में हस्तशिल्प\"?",
    "options": [
      "50000",
      "100000",
      "150000",
      "200000"
    ],
    "correct": 0
  },
  {
    "question": "657. \"झारखंड में आदिवासी कल्याण बजट\"?",
    "options": [
      "20%",
      "25%",
      "30%",
      "35%"
    ],
    "correct": 0
  },
  {
    "question": "658. \"झारखंड में आदिवासी छात्रावास\"?",
    "options": [
      "200",
      "400",
      "600",
      "800"
    ],
    "correct": 0
  },
  {
    "question": "659. \"झारखंड में आदिवासी छात्रवृत्ति\"?",
    "options": [
      "5 लाख",
      "10 लाख",
      "15 लाख",
      "20 लाख"
    ],
    "correct": 0
  },
  {
    "question": "660. \"झारखंड में आदिवासी रोजगार\"?",
    "options": [
      "10 लाख",
      "20 लाख",
      "30 लाख",
      "40 लाख"
    ],
    "correct": 0
  },
  {
    "question": "661. \"झारखंड में आदिवासी उद्यमी\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "662. \"झारखंड में आदिवासी महिला समूह\"?",
    "options": [
      "50000",
      "100000",
      "150000",
      "200000"
    ],
    "correct": 0
  },
  {
    "question": "663. \"झारखंड में आदिवासी कला केंद्र\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "664. \"झारखंड में आदिवासी संग्रहालय\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "665. \"झारखंड में आदिवासी भाषा अकादमी\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "666. \"झारखंड में आदिवासी शोध संस्थान\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "667. \"झारखंड में आदिवासी खेल अकादमी\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "668. \"झारखंड में आदिवासी स्वास्थ्य केंद्र\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "669. \"झारखंड में आदिवासी आवास योजना\"?",
    "options": [
      "5 लाख",
      "10 लाख",
      "15 लाख",
      "20 लाख"
    ],
    "correct": 0
  },
  {
    "question": "670. \"झारखंड में आदिवासी पेंशन\"?",
    "options": [
      "5 लाख",
      "10 लाख",
      "15 लाख",
      "20 लाख"
    ],
    "correct": 0
  },
  {
    "question": "671. \"झारखंड में आदिवासी बीमा\"?",
    "options": [
      "10 लाख",
      "20 लाख",
      "30 लाख",
      "40 लाख"
    ],
    "correct": 0
  },
  {
    "question": "672. \"झारखंड में सिविल कोर्ट\"?",
    "options": [
      "200",
      "400",
      "600",
      "800"
    ],
    "correct": 0
  },
  {
    "question": "673. \"झारखंड में क्रिमिनल कोर्ट\"?",
    "options": [
      "200",
      "400",
      "600",
      "800"
    ],
    "correct": 0
  },
  {
    "question": "674. \"झारखंड में फैमिली कोर्ट\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "675. \"झारखंड में लोक अदालत\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "676. \"झारखंड में ग्राम न्यायालय\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "677. \"झारखंड में उपभोक्ता फोरम\"?",
    "options": [
      "24",
      "25",
      "26",
      "27"
    ],
    "correct": 0
  },
  {
    "question": "678. \"झारखंड में श्रम न्यायालय\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "679. \"झारखंड में बाल न्यायालय\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "680. \"झारखंड में महिला कोर्ट\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "681. \"झारखंड में साइबर कोर्ट\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "682. \"झारखंड में विशेष कोर्ट\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "683. \"झारखंड में जेल\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "684. \"झारखंड में पुलिस स्टेशन\"?",
    "options": [
      "400",
      "500",
      "600",
      "700"
    ],
    "correct": 0
  },
  {
    "question": "685. \"झारखंड में महिला पुलिस स्टेशन\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "686. \"झारखंड में साइबर पुलिस स्टेशन\"?",
    "options": [
      "3",
      "4",
      "5",
      "6"
    ],
    "correct": 0
  },
  {
    "question": "687. \"झारखंड में ट्रैफिक पुलिस\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "688. \"झारखंड में फायर स्टेशन\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "689. \"झारखंड में होमगार्ड\"?",
    "options": [
      "10000",
      "20000",
      "30000",
      "40000"
    ],
    "correct": 0
  },
  {
    "question": "690. \"झारखंड में SDRF\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "691. \"झारखंड में NDRF\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "692. \"झारखंड में स्मार्ट मीटर\"?",
    "options": [
      "10 लाख",
      "20 लाख",
      "30 लाख",
      "40 लाख"
    ],
    "correct": 0
  },
  {
    "question": "693. \"झारखंड में LED स्ट्रीट लाइट\"?",
    "options": [
      "5 लाख",
      "10 लाख",
      "15 लाख",
      "20 लाख"
    ],
    "correct": 0
  },
  {
    "question": "694. \"झारखंड में सोलर पंप\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "695. \"झारखंड में बायोगैस प्लांट\"?",
    "options": [
      "50000",
      "100000",
      "150000",
      "200000"
    ],
    "correct": 0
  },
  {
    "question": "696. \"झारखंड में वाटर हार्वेस्टिंग\"?",
    "options": [
      "50000",
      "100000",
      "150000",
      "200000"
    ],
    "correct": 0
  },
  {
    "question": "697. \"झारखंड में वृक्षारोपण\"?",
    "options": [
      "1 करोड़",
      "2 करोड़",
      "3 करोड़",
      "4 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "698. \"झारखंड में प्लास्टिक बैन\"?",
    "options": [
      "2018",
      "2019",
      "2020",
      "2021"
    ],
    "correct": 0
  },
  {
    "question": "699. \"झारखंड में ई-वेस्ट प्रबंधन\"?",
    "options": [
      "2016",
      "2017",
      "2018",
      "2019"
    ],
    "correct": 0
  },
  {
    "question": "700. \"झारखंड में ठोस कचरा प्रबंधन\"?",
    "options": [
      "2016",
      "2017",
      "2018",
      "2019"
    ],
    "correct": 0
  },
  {
    "question": "701. \"झारखंड में वायु गुणवत्ता सूचकांक\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "702. \"झारखंड में जल गुणवत्ता\"?",
    "options": [
      "अच्छी",
      "मध्यम",
      "खराब",
      "बहुत खराब"
    ],
    "correct": 0
  },
  {
    "question": "703. \"झारखंड में ध्वनि प्रदूषण\"?",
    "options": [
      "कम",
      "मध्यम",
      "ज्यादा",
      "बहुत ज्यादा"
    ],
    "correct": 0
  },
  {
    "question": "704. \"झारखंड में हरित क्षेत्र\"?",
    "options": [
      "20%",
      "25%",
      "30%",
      "35%"
    ],
    "correct": 0
  },
  {
    "question": "705. \"झारखंड में कार्बन फुटप्रिंट\"?",
    "options": [
      "कम",
      "मध्यम",
      "ज्यादा",
      "बहुत ज्यादा"
    ],
    "correct": 0
  },
  {
    "question": "706. \"झारखंड में जलवायु परिवर्तन कार्ययोजना\"?",
    "options": [
      "2010",
      "2012",
      "2014",
      "2016"
    ],
    "correct": 0
  },
  {
    "question": "707. \"झारखंड में नवीकरणीय ऊर्जा लक्ष्य\"?",
    "options": [
      "1000 MW",
      "2000 MW",
      "3000 MW",
      "4000 MW"
    ],
    "correct": 0
  },
  {
    "question": "708. \"झारखंड में ऊर्जा दक्षता\"?",
    "options": [
      "10%",
      "15%",
      "20%",
      "25%"
    ],
    "correct": 0
  },
  {
    "question": "709. \"झारखंड में हरित इमारत\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "710. \"झारखंड में ईको टूरिज्म\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "711. \"झारखंड में सतत विकास लक्ष्य\"?",
    "options": [
      "10",
      "15",
      "17",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "712. \"झारखंड के पहले राज्यपाल\"?",
    "options": [
      "प्रभात कुमार",
      "वेद मारवाह",
      "सैयद सिब्ते रजी",
      "एम.ओ.एच. फारूक"
    ],
    "correct": 0
  },
  {
    "question": "713. \"झारखंड के पहले मुख्यमंत्री\"?",
    "options": [
      "बाबूलाल मरांडी",
      "अर्जुन मुंडा",
      "शिबू सोरेन",
      "मधु कोड़ा"
    ],
    "correct": 0
  },
  {
    "question": "714. \"झारखंड की पहली महिला राज्यपाल\"?",
    "options": [
      "द्रौपदी मुर्मू",
      "सैयद सिब्ते रजी",
      "एम.ओ.एच. फारूक",
      "रमेश बैस"
    ],
    "correct": 0
  },
  {
    "question": "715. \"झारखंड के पहले मुख्य न्यायाधीश\"?",
    "options": [
      "विनोद कुमार गुप्ता",
      "आल्टमस कबीर",
      "एस.जे. मुखोपाध्याय",
      "पी.के. मोहंती"
    ],
    "correct": 0
  },
  {
    "question": "716. \"झारखंड के पहले DGP\"?",
    "options": [
      "वी.के. गुप्ता",
      "राजीव कुमार",
      "डी.के. पांडे",
      "नीरज सिन्हा"
    ],
    "correct": 0
  },
  {
    "question": "717. \"झारखंड रत्न पुरस्कार\" किस क्षेत्र में?",
    "options": [
      "खेल",
      "कला",
      "साहित्य",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "718. \"बिरसा मुंडा पुरस्कार\" किसके लिए?",
    "options": [
      "आदिवासी साहित्य",
      "खेल",
      "कला",
      "समाज सेवा"
    ],
    "correct": 0
  },
  {
    "question": "719. \"झारखंड का पहला पद्म विभूषण\"?",
    "options": [
      "रामदयाल मुंडा",
      "मुकुंद नायक",
      "श्याम सुंदर महतो",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "720. \"झारखंड के पहले पद्मश्री\"?",
    "options": [
      "रामदयाल मुंडा",
      "मुकुंद नायक",
      "मधु मंसूरी",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "721. \"झारखंड के पहले अर्जुन अवार्डी\"?",
    "options": [
      "जयंत तालुकदार",
      "दीपिका कुमारी",
      "निक्की प्रधान",
      "कोमोलिका बारी"
    ],
    "correct": 0
  },
  {
    "question": "722. \"झारखंड के पहले ओलंपियन\"?",
    "options": [
      "जयंत तालुकदार",
      "दीपिका कुमारी",
      "निक्की प्रधान",
      "अंकिता भगत"
    ],
    "correct": 0
  },
  {
    "question": "723. \"झारखंड के पहले IAS\"?",
    "options": [
      "2000 बैच",
      "2001 बैच",
      "2002 बैच",
      "2003 बैच"
    ],
    "correct": 0
  },
  {
    "question": "724. \"झारखंड के पहले IPS\"?",
    "options": [
      "2000 बैच",
      "2001 बैच",
      "2002 बैच",
      "2003 बैच"
    ],
    "correct": 0
  },
  {
    "question": "725. \"झारखंड के पहले IFS\"?",
    "options": [
      "2000 बैच",
      "2001 बैच",
      "2002 बैच",
      "2003 बैच"
    ],
    "correct": 0
  },
  {
    "question": "726. \"झारखंड के पहले JPSC टॉपर\"?",
    "options": [
      "2003",
      "2006",
      "2010",
      "2013"
    ],
    "correct": 0
  },
  {
    "question": "727. \"झारखंड में अंतरिक्ष अनुसंधान केंद्र\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "728. \"झारखंड में परमाणु अनुसंधान\"?",
    "options": [
      "जादूगोड़ा",
      "रांची",
      "धनबाद",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "729. \"झारखंड में बायोटेक पार्क\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "730. \"झारखंड में नैनो टेक्नोलॉजी केंद्र\"?",
    "options": [
      "IIT धनबाद",
      "NIT जमशेदपुर",
      "BIT मेसरा",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "731. \"झारखंड में रोबोटिक्स केंद्र\"?",
    "options": [
      "IIT धनबाद",
      "NIT जमशेदपुर",
      "BIT मेसरा",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "732. \"झारखंड में AI केंद्र\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "प्रस्तावित"
    ],
    "correct": 0
  },
  {
    "question": "733. \"झारखंड में साइबर सिटी\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "प्रस्तावित"
    ],
    "correct": 0
  },
  {
    "question": "734. \"झारखंड में डेटा सेंटर\"?",
    "options": [
      "रांची",
      "धनबाद",
      "बोकारो",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "735. \"झारखंड में 5G\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "736. \"झारखंड में ई-लर्निंग\"?",
    "options": [
      "50%",
      "60%",
      "70%",
      "80%"
    ],
    "correct": 0
  },
  {
    "question": "737. \"झारखंड में टेलीमेडिसिन\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "738. \"झारखंड में ई-कोर्ट\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "739. \"झारखंड में ई-पंचायत\"?",
    "options": [
      "50%",
      "60%",
      "70%",
      "80%"
    ],
    "correct": 0
  },
  {
    "question": "740. \"झारखंड में डिजिटल लाइब्रेरी\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "741. \"झारखंड में साइबर सुरक्षा केंद्र\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "742. \"झारखंड में रेलवे लाइन की लंबाई\"?",
    "options": [
      "2000 km",
      "3000 km",
      "4000 km",
      "5000 km"
    ],
    "correct": 0
  },
  {
    "question": "743. \"झारखंड में राष्ट्रीय राजमार्ग की लंबाई\"?",
    "options": [
      "2000 km",
      "3000 km",
      "4000 km",
      "5000 km"
    ],
    "correct": 0
  },
  {
    "question": "744. \"झारखंड में राज्य राजमार्ग की लंबाई\"?",
    "options": [
      "5000 km",
      "8000 km",
      "10000 km",
      "12000 km"
    ],
    "correct": 0
  },
  {
    "question": "745. \"झारखंड में ग्रामीण सड़क\"?",
    "options": [
      "50000 km",
      "100000 km",
      "150000 km",
      "200000 km"
    ],
    "correct": 0
  },
  {
    "question": "746. \"झारखंड में पुल\"?",
    "options": [
      "2000",
      "3000",
      "4000",
      "5000"
    ],
    "correct": 0
  },
  {
    "question": "747. \"झारखंड में सुरंग\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "748. \"झारखंड में हवाई अड्डा\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "749. \"झारखंड में हेलीपैड\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "750. \"झारखंड में बस स्टैंड\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "751. \"झारखंड में ऑटो रिक्शा\"?",
    "options": [
      "50000",
      "100000",
      "150000",
      "200000"
    ],
    "correct": 0
  },
  {
    "question": "752. \"झारखंड में टैक्सी\"?",
    "options": [
      "10000",
      "20000",
      "30000",
      "40000"
    ],
    "correct": 0
  },
  {
    "question": "753. \"झारखंड में ट्रक\"?",
    "options": [
      "50000",
      "100000",
      "150000",
      "200000"
    ],
    "correct": 0
  },
  {
    "question": "754. \"झारखंड में पोस्ट ऑफिस\"?",
    "options": [
      "2000",
      "3000",
      "4000",
      "5000"
    ],
    "correct": 0
  },
  {
    "question": "755. \"झारखंड में टेलीफोन एक्सचेंज\"?",
    "options": [
      "200",
      "400",
      "600",
      "800"
    ],
    "correct": 0
  },
  {
    "question": "756. \"झारखंड में मोबाइल टावर\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "757. \"झारखंड का पहला अखबार\"?",
    "options": [
      "प्रभात खबर",
      "हिंदुस्तान",
      "दैनिक भास्कर",
      "रांची एक्सप्रेस"
    ],
    "correct": 0
  },
  {
    "question": "758. \"झारखंड में टीवी चैनल\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "759. \"झारखंड में रेडियो स्टेशन\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "760. \"झारखंड में FM चैनल\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "761. \"झारखंड में प्रेस क्लब\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "762. \"झारखंड में पत्रकार संघ\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "763. \"झारखंड में प्रकाशन हाउस\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "764. \"झारखंड में पुस्तकालय\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "765. \"झारखंड में डिजिटल मीडिया\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "766. \"झारखंड में सोशल मीडिया यूजर\"?",
    "options": [
      "1 करोड़",
      "2 करोड़",
      "3 करोड़",
      "4 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "767. \"झारखंड में स्टेडियम\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "768. \"झारखंड में खेल अकादमी\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "769. \"झारखंड में स्विमिंग पूल\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "770. \"झारखंड में जिम\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "771. \"झारखंड में सिनेमा हॉल\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "772. \"झारखंड में मल्टीप्लेक्स\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "773. \"झारखंड में पार्क\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "774. \"झारखंड में मेला\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "775. \"झारखंड में त्योहार\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "776. \"झारखंड में संगीत विद्यालय\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "777. \"झारखंड में नृत्य विद्यालय\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "778. \"झारखंड में कला गैलरी\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "779. \"झारखंड में थिएटर\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "780. \"झारखंड में सांस्कृतिक केंद्र\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "781. \"झारखंड में पर्यटन गाइड\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "782. \"झारखंड में कुल गांव\"?",
    "options": [
      "30000",
      "32000",
      "34000",
      "36000"
    ],
    "correct": 0
  },
  {
    "question": "783. \"झारखंड में कुल शहर\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "784. \"झारखंड में कुल प्रखंड\"?",
    "options": [
      "200",
      "250",
      "260",
      "270"
    ],
    "correct": 0
  },
  {
    "question": "785. \"झारखंड में कुल पंचायत\"?",
    "options": [
      "4000",
      "5000",
      "6000",
      "7000"
    ],
    "correct": 0
  },
  {
    "question": "786. \"झारखंड में कुल परिवार\"?",
    "options": [
      "50 लाख",
      "60 लाख",
      "70 लाख",
      "80 लाख"
    ],
    "correct": 0
  },
  {
    "question": "787. \"झारखंड में कुल जनसंख्या 2011\"?",
    "options": [
      "3 करोड़",
      "3.2 करोड़",
      "3.4 करोड़",
      "3.6 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "788. \"झारखंड में पुरुष जनसंख्या\"?",
    "options": [
      "1.6 करोड़",
      "1.7 करोड़",
      "1.8 करोड़",
      "1.9 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "789. \"झारखंड में महिला जनसंख्या\"?",
    "options": [
      "1.5 करोड़",
      "1.6 करोड़",
      "1.7 करोड़",
      "1.8 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "790. \"झारखंड में शहरी जनसंख्या\"?",
    "options": [
      "20%",
      "25%",
      "30%",
      "35%"
    ],
    "correct": 0
  },
  {
    "question": "791. \"झारखंड में ग्रामीण जनसंख्या\"?",
    "options": [
      "70%",
      "75%",
      "80%",
      "85%"
    ],
    "correct": 0
  },
  {
    "question": "792. \"झारखंड में SC जनसंख्या\"?",
    "options": [
      "10%",
      "12%",
      "14%",
      "16%"
    ],
    "correct": 0
  },
  {
    "question": "793. \"झारखंड में ST जनसंख्या\"?",
    "options": [
      "24%",
      "26%",
      "28%",
      "30%"
    ],
    "correct": 0
  },
  {
    "question": "794. \"झारखंड में OBC जनसंख्या\"?",
    "options": [
      "30%",
      "35%",
      "40%",
      "45%"
    ],
    "correct": 0
  },
  {
    "question": "795. \"झारखंड में हिंदू जनसंख्या\"?",
    "options": [
      "60%",
      "65%",
      "70%",
      "75%"
    ],
    "correct": 0
  },
  {
    "question": "796. \"झारखंड में मुस्लिम जनसंख्या\"?",
    "options": [
      "10%",
      "15%",
      "20%",
      "25%"
    ],
    "correct": 0
  },
  {
    "question": "797. \"झारखंड में ईसाई जनसंख्या\"?",
    "options": [
      "2%",
      "4%",
      "6%",
      "8%"
    ],
    "correct": 0
  },
  {
    "question": "798. \"झारखंड में सिख जनसंख्या\"?",
    "options": [
      "0.5%",
      "1%",
      "1.5%",
      "2%"
    ],
    "correct": 0
  },
  {
    "question": "799. \"झारखंड में बौद्ध जनसंख्या\"?",
    "options": [
      "0.1%",
      "0.2%",
      "0.3%",
      "0.4%"
    ],
    "correct": 0
  },
  {
    "question": "800. \"झारखंड में जैन जनसंख्या\"?",
    "options": [
      "0.1%",
      "0.2%",
      "0.3%",
      "0.4%"
    ],
    "correct": 0
  },
  {
    "question": "801. \"झारखंड में अन्य धर्म\"?",
    "options": [
      "1%",
      "2%",
      "3%",
      "4%"
    ],
    "correct": 0
  },
  {
    "question": "802. \"झारखंड में हिंदी बोलने वाले\"?",
    "options": [
      "50%",
      "60%",
      "70%",
      "80%"
    ],
    "correct": 0
  },
  {
    "question": "803. \"झारखंड में संथाली बोलने वाले\"?",
    "options": [
      "10%",
      "15%",
      "20%",
      "25%"
    ],
    "correct": 0
  },
  {
    "question": "804. \"झारखंड में बंगाली बोलने वाले\"?",
    "options": [
      "5%",
      "10%",
      "15%",
      "20%"
    ],
    "correct": 0
  },
  {
    "question": "805. \"झारखंड में उर्दू बोलने वाले\"?",
    "options": [
      "5%",
      "10%",
      "15%",
      "20%"
    ],
    "correct": 0
  },
  {
    "question": "806. \"झारखंड में मुंडारी बोलने वाले\"?",
    "options": [
      "5%",
      "10%",
      "15%",
      "20%"
    ],
    "correct": 0
  },
  {
    "question": "807. \"झारखंड में हो बोलने वाले\"?",
    "options": [
      "2%",
      "4%",
      "6%",
      "8%"
    ],
    "correct": 0
  },
  {
    "question": "808. \"झारखंड में खड़िया बोलने वाले\"?",
    "options": [
      "1%",
      "2%",
      "3%",
      "4%"
    ],
    "correct": 0
  },
  {
    "question": "809. \"झारखंड में कुर्माली बोलने वाले\"?",
    "options": [
      "3%",
      "5%",
      "7%",
      "9%"
    ],
    "correct": 0
  },
  {
    "question": "810. \"झारखंड में नागपुरी बोलने वाले\"?",
    "options": [
      "5%",
      "10%",
      "15%",
      "20%"
    ],
    "correct": 0
  },
  {
    "question": "811. \"झारखंड में खोरठा बोलने वाले\"?",
    "options": [
      "10%",
      "15%",
      "20%",
      "25%"
    ],
    "correct": 0
  },
  {
    "question": "812. \"झारखंड में राज्यपाल की नियुक्ति कौन करता है?\"",
    "options": [
      "प्रधानमंत्री",
      "राष्ट्रपति",
      "मुख्यमंत्री",
      "उच्च न्यायालय"
    ],
    "correct": 0
  },
  {
    "question": "813. \"झारखंड में विधानसभा की कुल सीटें?\"",
    "options": [
      "80",
      "81",
      "82",
      "83"
    ],
    "correct": 0
  },
  {
    "question": "814. \"झारखंड में लोकसभा की सीटें?\"",
    "options": [
      "12",
      "13",
      "14",
      "15"
    ],
    "correct": 0
  },
  {
    "question": "815. \"झारखंड में राज्यसभा की सीटें?\"",
    "options": [
      "4",
      "5",
      "6",
      "7"
    ],
    "correct": 0
  },
  {
    "question": "816. \"झारखंड में पंचायती राज 3 स्तर?\"",
    "options": [
      "ग्राम-प्रखंड-जिला",
      "ग्राम-नगर-जिला",
      "ग्राम-प्रखंड-राज्य",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "817. \"झारखंड में अनुसूचित क्षेत्र?\"",
    "options": [
      "5 जिले",
      "10 जिले",
      "13 जिले",
      "15 जिले"
    ],
    "correct": 0
  },
  {
    "question": "818. \"झारखंड में PESA अधिनियम कब लागू?\"",
    "options": [
      "1996",
      "1998",
      "2000",
      "2002"
    ],
    "correct": 0
  },
  {
    "question": "819. \"झारखंड में वन अधिकार अधिनियम कब लागू?\"",
    "options": [
      "2005",
      "2006",
      "2007",
      "2008"
    ],
    "correct": 0
  },
  {
    "question": "820. \"झारखंड में CNT एक्ट किस वर्ष का है?\"",
    "options": [
      "1906",
      "1908",
      "1910",
      "1912"
    ],
    "correct": 1
  },
  {
    "question": "821. \"झारखंड में SPT एक्ट किस वर्ष का है?\"",
    "options": [
      "1947",
      "1948",
      "1949",
      "1950"
    ],
    "correct": 2
  },
  {
    "question": "822. \"झारखंड में लोकायुक्त अधिनियम कब बना?\"",
    "options": [
      "2001",
      "2002",
      "2003",
      "2004"
    ],
    "correct": 0
  },
  {
    "question": "823. \"झारखंड में राज्य सूचना आयोग कब बना?\"",
    "options": [
      "2004",
      "2005",
      "2006",
      "2007"
    ],
    "correct": 0
  },
  {
    "question": "824. \"झारखंड में राज्य निर्वाचन आयोग कब बना?\"",
    "options": [
      "2000",
      "2001",
      "2002",
      "2003"
    ],
    "correct": 0
  },
  {
    "question": "825. \"झारखंड में राज्य वित्त आयोग?\"",
    "options": [
      "4",
      "5",
      "6",
      "7"
    ],
    "correct": 0
  },
  {
    "question": "826. \"झारखंड में राज्य महिला आयोग?\"",
    "options": [
      "2002",
      "2003",
      "2004",
      "2005"
    ],
    "correct": 0
  },
  {
    "question": "827. \"झारखंड की सीमा कितने राज्यों से लगती है?\"",
    "options": [
      "4",
      "5",
      "6",
      "7"
    ],
    "correct": 1
  },
  {
    "question": "828. \"झारखंड की सीमा पश्चिम बंगाल से कितने जिले में?\"",
    "options": [
      "3",
      "4",
      "5",
      "6"
    ],
    "correct": 1
  },
  {
    "question": "829. \"झारखंड की सीमा ओडिशा से कितने जिले में?\"",
    "options": [
      "3",
      "4",
      "5",
      "6"
    ],
    "correct": 1
  },
  {
    "question": "830. \"झारखंड की सीमा छत्तीसगढ़ से कितने जिले में?\"",
    "options": [
      "3",
      "4",
      "5",
      "6"
    ],
    "correct": 1
  },
  {
    "question": "831. \"झारखंड की सीमा बिहार से कितने जिले में?\"",
    "options": [
      "8",
      "10",
      "12",
      "14"
    ],
    "correct": 1
  },
  {
    "question": "832. \"झारखंड की सीमा उत्तर प्रदेश से कितने जिले में?\"",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 1
  },
  {
    "question": "833. \"झारखंड का सबसे पूर्वी जिला?\"",
    "options": [
      "साहेबगंज",
      "पाकुड़",
      "दुमका",
      "गोड्डा"
    ],
    "correct": 0
  },
  {
    "question": "834. \"झारखंड का सबसे पश्चिमी जिला?\"",
    "options": [
      "पलामू",
      "गढ़वा",
      "लातेहार",
      "चतरा"
    ],
    "correct": 0
  },
  {
    "question": "835. \"झारखंड का सबसे उत्तरी जिला?\"",
    "options": [
      "साहेबगंज",
      "पाकुड़",
      "गोड्डा",
      "दुमका"
    ],
    "correct": 0
  },
  {
    "question": "836. \"झारखंड का सबसे दक्षिणी जिला?\"",
    "options": [
      "पश्चिमी सिंहभूम",
      "पूर्वी सिंहभूम",
      "सरायकेला",
      "खूंटी"
    ],
    "correct": 0
  },
  {
    "question": "837. \"झारखंड में कार्बन उत्सर्जन\"?",
    "options": [
      "कम",
      "मध्यम",
      "ज्यादा",
      "बहुत ज्यादा"
    ],
    "correct": 0
  },
  {
    "question": "838. \"झारखंड में ग्रीन हाउस गैस\"?",
    "options": [
      "CO2",
      "CH4",
      "N2O",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "839. \"झारखंड में ओजोन क्षय\"?",
    "options": [
      "कम",
      "मध्यम",
      "ज्यादा",
      "बहुत ज्यादा"
    ],
    "correct": 0
  },
  {
    "question": "840. \"झारखंड में अम्ल वर्षा\"?",
    "options": [
      "होती है",
      "नहीं होती",
      "कभी-कभी",
      "पता नहीं"
    ],
    "correct": 0
  },
  {
    "question": "841. \"झारखंड में जैव विविधता\"?",
    "options": [
      "कम",
      "मध्यम",
      "ज्यादा",
      "बहुत ज्यादा"
    ],
    "correct": 0
  },
  {
    "question": "842. \"झारखंड में संकटग्रस्त प्रजाति\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "843. \"झारखंड में स्थानिक प्रजाति\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "844. \"झारखंड में प्रवासी पक्षी\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "845. \"झारखंड में आर्द्रभूमि\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "846. \"झारखंड में तटीय क्षेत्र\"?",
    "options": [
      "है",
      "नहीं है",
      "सीमित",
      "पता नहीं"
    ],
    "correct": 0
  },
  {
    "question": "847. \"झारखंड में रेगिस्तान\"?",
    "options": [
      "है",
      "नहीं है",
      "सीमित",
      "पता नहीं"
    ],
    "correct": 0
  },
  {
    "question": "848. \"झारखंड में हिमालय\"?",
    "options": [
      "है",
      "नहीं है",
      "सीमित",
      "पता नहीं"
    ],
    "correct": 0
  },
  {
    "question": "849. \"झारखंड में गंगा नदी\"?",
    "options": [
      "बहती है",
      "नहीं बहती",
      "सीमित",
      "पता नहीं"
    ],
    "correct": 0
  },
  {
    "question": "850. \"झारखंड में ब्रह्मपुत्र नदी\"?",
    "options": [
      "बहती है",
      "नहीं बहती",
      "सीमित",
      "पता नहीं"
    ],
    "correct": 0
  },
  {
    "question": "851. \"झारखंड में सिंधु नदी\"?",
    "options": [
      "बहती है",
      "नहीं बहती",
      "सीमित",
      "पता नहीं"
    ],
    "correct": 0
  },
  {
    "question": "852. \"झारखंड में वैज्ञानिक संस्थान\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "853. \"झारखंड में अनुसंधान प्रयोगशाला\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "854. \"झारखंड में पेटेंट\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "855. \"झारखंड में स्टार्टअप\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "856. \"झारखंड में इनक्यूबेशन सेंटर\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "857. \"झारखंड में टेक्नोलॉजी पार्क\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "858. \"झारखंड में स्किल सेंटर\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "859. \"झारखंड में वोकेशनल ट्रेनिंग\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "860. \"झारखंड में आईटीआई\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "861. \"झारखंड में पॉलिटेक्निक\"?",
    "options": [
      "20",
      "40",
      "60",
      "80"
    ],
    "correct": 0
  },
  {
    "question": "862. \"झारखंड में इंजीनियरिंग कॉलेज\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "863. \"झारखंड में मेडिकल कॉलेज\"?",
    "options": [
      "5",
      "8",
      "10",
      "12"
    ],
    "correct": 0
  },
  {
    "question": "864. \"झारखंड में डेंटल कॉलेज\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "865. \"झारखंड में नर्सिंग कॉलेज\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "866. \"झारखंड में फार्मेसी कॉलेज\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "867. \"झारखंड में लोक साहित्य\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "868. \"झारखंड में लोक कथा\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "869. \"झारखंड में लोक गीत\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "870. \"झारखंड में लोक नृत्य\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "871. \"झारखंड में लोक वाद्य\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "872. \"झारखंड में लोक नाट्य\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "873. \"झारखंड में लोक कला\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "874. \"झारखंड में लोक शिल्प\"?",
    "options": [
      "20",
      "40",
      "60",
      "80"
    ],
    "correct": 0
  },
  {
    "question": "875. \"झारखंड में लोक व्यंजन\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "876. \"झारखंड में लोक पोशाक\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "877. \"झारखंड में लोक आभूषण\"?",
    "options": [
      "20",
      "40",
      "60",
      "80"
    ],
    "correct": 0
  },
  {
    "question": "878. \"झारखंड में लोक खेल\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "879. \"झारखंड में लोक मेले\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "880. \"झारखंड में लोक त्योहार\"?",
    "options": [
      "20",
      "30",
      "40",
      "50"
    ],
    "correct": 0
  },
  {
    "question": "881. \"झारखंड में लोक परंपरा\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "882. \"झारखंड में कुल बैंक\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "883. \"झारखंड में कुल बीमा कंपनी\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "884. \"झारखंड में कुल म्यूचुअल फंड\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "885. \"झारखंड में कुल स्टॉक ब्रोकर\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "886. \"झारखंड में कुल एनजीओ\"?",
    "options": [
      "1000",
      "2000",
      "3000",
      "4000"
    ],
    "correct": 0
  },
  {
    "question": "887. \"झारखंड में कुल स्वयं सहायता समूह\"?",
    "options": [
      "1 लाख",
      "2 लाख",
      "3 लाख",
      "4 लाख"
    ],
    "correct": 0
  },
  {
    "question": "888. \"झारखंड में कुल सहकारी समिति\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "889. \"झारखंड में कुल किसान क्लब\"?",
    "options": [
      "1000",
      "2000",
      "3000",
      "4000"
    ],
    "correct": 0
  },
  {
    "question": "890. \"झारखंड में कुल युवा क्लब\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "891. \"झारखंड में कुल महिला मंडल\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "892. \"झारखंड में कुल धार्मिक स्थल\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "893. \"झारखंड में कुल पर्यटन स्थल\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "894. \"झारखंड में कुल होटल\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "895. \"झारखंड में कुल रेस्तरां\"?",
    "options": [
      "2000",
      "4000",
      "6000",
      "8000"
    ],
    "correct": 0
  },
  {
    "question": "896. \"झारखंड में कुल दुकान\"?",
    "options": [
      "5 लाख",
      "10 लाख",
      "15 लाख",
      "20 लाख"
    ],
    "correct": 0
  },
  {
    "question": "897. \"झारखंड में कुल फैक्ट्री\"?",
    "options": [
      "5000",
      "10000",
      "15000",
      "20000"
    ],
    "correct": 0
  },
  {
    "question": "898. \"झारखंड में कुल खदान\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "899. \"झारखंड में कुल कोयला खदान\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "900. \"झारखंड में कुल लोहा खदान\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "901. \"झारखंड में कुल तांबा खदान\"?",
    "options": [
      "5",
      "10",
      "15",
      "20"
    ],
    "correct": 0
  },
  {
    "question": "902. \"झारखंड में कुल यूरेनियम खदान\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 1
  },
  {
    "question": "903. \"झारखंड में कुल बॉक्साइट खदान\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "904. \"झारखंड में कुल चूना पत्थर खदान\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "905. \"झारखंड में कुल डोलोमाइट खदान\"?",
    "options": [
      "20",
      "40",
      "60",
      "80"
    ],
    "correct": 0
  },
  {
    "question": "906. \"झारखंड में कुल ग्रेनाइट खदान\"?",
    "options": [
      "100",
      "200",
      "300",
      "400"
    ],
    "correct": 0
  },
  {
    "question": "907. \"झारखंड में कुल अभ्रक खदान\"?",
    "options": [
      "50",
      "100",
      "150",
      "200"
    ],
    "correct": 0
  },
  {
    "question": "908. \"झारखंड में कुल फेल्सपार खदान\"?",
    "options": [
      "20",
      "40",
      "60",
      "80"
    ],
    "correct": 0
  },
  {
    "question": "909. \"झारखंड में कुल काओलिन खदान\"?",
    "options": [
      "10",
      "20",
      "30",
      "40"
    ],
    "correct": 0
  },
  {
    "question": "910. \"झारखंड में कुल सिलिका सैंड खदान\"?",
    "options": [
      "20",
      "40",
      "60",
      "80"
    ],
    "correct": 0
  },
  {
    "question": "911. \"झारखंड मुख्यमंत्री सुखाड़ राहत योजना\" कब शुरू?",
    "options": [
      "2016",
      "2018",
      "2020",
      "2022"
    ],
    "correct": 0
  },
  {
    "question": "912. \"झारखंड कृषि ऋण माफी योजना\" में कितनी राशि?",
    "options": [
      "50 हजार",
      "1 लाख",
      "1.5 लाख",
      "2 लाख"
    ],
    "correct": 0
  },
  {
    "question": "913. \"झारखंड पेंशन योजना\" में विधवा पेंशन?",
    "options": [
      "1000",
      "1500",
      "2000",
      "2500"
    ],
    "correct": 0
  },
  {
    "question": "914. \"झारखंड मुख्यमंत्री रोजगार सृजन योजना\" में अनुदान?",
    "options": [
      "15%",
      "20%",
      "25%",
      "30%"
    ],
    "correct": 0
  },
  {
    "question": "915. \"झारखंड फूड सिक्योरिटी योजना\" में लाभार्थी?",
    "options": [
      "2 करोड़",
      "2.5 करोड़",
      "3 करोड़",
      "3.5 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "916. \"झारखंड बिरसा हरित ग्राम योजना\" का उद्देश्य?",
    "options": [
      "वृक्षारोपण",
      "सिंचाई",
      "रोजगार",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "917. \"झारखंड मुख्यमंत्री शिक्षा प्रोत्साहन योजना\"?",
    "options": [
      "SC/ST",
      "OBC",
      "अल्पसंख्यक",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "918. \"झारखंड स्वास्थ्य बीमा योजना\" का नाम?",
    "options": [
      "आयुष्मान",
      "मुखिया",
      "बिरसा",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "919. \"झारखंड कौशल विकास मिशन\" कब बना?",
    "options": [
      "2015",
      "2016",
      "2017",
      "2018"
    ],
    "correct": 0
  },
  {
    "question": "920. \"झारखंड स्टार्टअप नीति\" का फंड?",
    "options": [
      "50 करोड़",
      "100 करोड़",
      "150 करोड़",
      "200 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "921. \"झारखंड निवेश प्रोत्साहन नीति\" कब आई?",
    "options": [
      "2015",
      "2016",
      "2017",
      "2018"
    ],
    "correct": 0
  },
  {
    "question": "922. \"झारखंड पर्यटन नीति\" कब आई?",
    "options": [
      "2015",
      "2016",
      "2017",
      "2018"
    ],
    "correct": 0
  },
  {
    "question": "923. \"झारखंड खनिज नीति\" कब आई?",
    "options": [
      "2015",
      "2016",
      "2017",
      "2018"
    ],
    "correct": 0
  },
  {
    "question": "924. \"झारखंड औद्योगिक नीति\" कब आई?",
    "options": [
      "2015",
      "2016",
      "2017",
      "2018"
    ],
    "correct": 0
  },
  {
    "question": "925. \"झारखंड आईटी नीति\" कब आई?",
    "options": [
      "2015",
      "2016",
      "2017",
      "2018"
    ],
    "correct": 0
  },
  {
    "question": "926. \"झारखंड में सबसे बड़ा कोयला क्षेत्र\"?",
    "options": [
      "झरिया",
      "बोकारो",
      "गिरिडीह",
      "धनबाद"
    ],
    "correct": 0
  },
  {
    "question": "927. \"झारखंड में सबसे बड़ा इस्पात कारखाना\"?",
    "options": [
      "बोकारो",
      "जमशेदपुर",
      "धनबाद",
      "रांची"
    ],
    "correct": 0
  },
  {
    "question": "928. \"झारखंड में सबसे बड़ा बांध\"?",
    "options": [
      "तेनुघाट",
      "मैथन",
      "पंचेत",
      "चंदिल"
    ],
    "correct": 0
  },
  {
    "question": "929. \"झारखंड में सबसे ऊंचा बांध\"?",
    "options": [
      "मैथन",
      "पंचेत",
      "तेनुघाट",
      "चंदिल"
    ],
    "correct": 0
  },
  {
    "question": "930. \"झारखंड में सबसे लंबा पुल\"?",
    "options": [
      "स्वर्णरेखा पुल",
      "दामोदर पुल",
      "कोयल पुल",
      "बराकर पुल"
    ],
    "correct": 0
  },
  {
    "question": "931. \"झारखंड में सबसे बड़ा स्टेडियम\"?",
    "options": [
      "JSCA",
      "मेकॉन",
      "टाटा",
      "धुर्वा"
    ],
    "correct": 0
  },
  {
    "question": "932. \"झारखंड में सबसे बड़ा मेला\"?",
    "options": [
      "श्रावणी मेला",
      "करमा मेला",
      "सरहुल मेला",
      "सोहराई मेला"
    ],
    "correct": 0
  },
  {
    "question": "933. \"झारखंड में सबसे बड़ा विश्वविद्यालय\"?",
    "options": [
      "रांची यूनिवर्सिटी",
      "सिडो-कान्हू",
      "कोल्हान",
      "विनोबा भावे"
    ],
    "correct": 0
  },
  {
    "question": "934. \"झारखंड में सबसे बड़ा अस्पताल\"?",
    "options": [
      "RIMS",
      "PMCH",
      "MGM",
      "टाटा मेन"
    ],
    "correct": 0
  },
  {
    "question": "935. \"झारखंड में सबसे बड़ा बाजार\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "बोकारो"
    ],
    "correct": 0
  },
  {
    "question": "936. \"झारखंड में सबसे बड़ा पार्क\"?",
    "options": [
      "बिरसा जैविक उद्यान",
      "टैगोर हिल",
      "रॉक गार्डन",
      "बुढ़ा तालाब"
    ],
    "correct": 0
  },
  {
    "question": "937. \"झारखंड में सबसे बड़ा मंदिर\"?",
    "options": [
      "बाबा बैद्यनाथ",
      "जगन्नाथ",
      "पहाड़ी मंदिर",
      "सूर्य मंदिर"
    ],
    "correct": 0
  },
  {
    "question": "938. \"झारखंड में सबसे बड़ी झील\"?",
    "options": [
      "डिमना",
      "चंदिल",
      "गेटलसुद",
      "हुडरू"
    ],
    "correct": 0
  },
  {
    "question": "939. \"झारखंड में सबसे ऊंचा जलप्रपात\"?",
    "options": [
      "हुंडरू",
      "जोन्हा",
      "दशम",
      "बूढ़ा घाघ"
    ],
    "correct": 0
  },
  {
    "question": "940. \"झारखंड में सबसे बड़ा वन\"?",
    "options": [
      "पलामू",
      "डालमा",
      "हजारीबाग",
      "बेतला"
    ],
    "correct": 0
  },
  {
    "question": "941. \"झारखंड का राज्य प्रतीक चिन्ह में क्या है?\"",
    "options": [
      "पलाश",
      "हाथी",
      "सूर्य",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "942. \"झारखंड का राज्य वाक्य\"?",
    "options": [
      "सत्यमेव जयते",
      "जन-गण-मन",
      "झारखंड गौरव",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "943. \"झारखंड का राज्य खेल\"?",
    "options": [
      "हॉकी",
      "क्रिकेट",
      "फुटबॉल",
      "तीरंदाजी"
    ],
    "correct": 0
  },
  {
    "question": "944. \"झारखंड का राज्य पर्वत\"?",
    "options": [
      "पारसनाथ",
      "डालमा",
      "नेतारहाट",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "945. \"झारखंड का राज्य नदी\"?",
    "options": [
      "दामोदर",
      "स्वर्णरेखा",
      "कोयल",
      "कोई नहीं"
    ],
    "correct": 0
  },
  {
    "question": "946. \"झारखंड का राज्य पोशाक\"?",
    "options": [
      "साड़ी-धोती",
      "लुंगी-कुर्ता",
      "कोई निश्चित नहीं",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "947. \"झारखंड का राज्य व्यंजन\"?",
    "options": [
      "धुस्का",
      "लिट्टी",
      "चिलका रोटी",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "948. \"झारखंड का राज्य लोकनृत्य\"?",
    "options": [
      "छऊ",
      "संथाल",
      "नागपुरी",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "949. \"झारखंड का राज्य संगीत\"?",
    "options": [
      "लोक संगीत",
      "शास्त्रीय",
      "सुगम",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "950. \"झारखंड का राज्य त्योहार\"?",
    "options": [
      "सरहुल",
      "करमा",
      "सोहराई",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "951. \"झारखंड में जनजातीय सलाहकार परिषद\"?",
    "options": [
      "20 सदस्य",
      "25 सदस्य",
      "30 सदस्य",
      "35 सदस्य"
    ],
    "correct": 0
  },
  {
    "question": "952. \"झारखंड में अनुसूचित जाति आयोग\"?",
    "options": [
      "2010",
      "2012",
      "2014",
      "2016"
    ],
    "correct": 0
  },
  {
    "question": "953. \"झारखंड में अल्पसंख्यक आयोग\"?",
    "options": [
      "2005",
      "2006",
      "2007",
      "2008"
    ],
    "correct": 0
  },
  {
    "question": "954. \"झारखंड में पिछड़ा वर्ग आयोग\"?",
    "options": [
      "2005",
      "2006",
      "2007",
      "2008"
    ],
    "correct": 0
  },
  {
    "question": "955. \"झारखंड में राज्य उपभोक्ता आयोग\"?",
    "options": [
      "2001",
      "2002",
      "2003",
      "2004"
    ],
    "correct": 0
  },
  {
    "question": "956. \"झारखंड में राज्य बाल अधिकार संरक्षण आयोग\"?",
    "options": [
      "2010",
      "2012",
      "2014",
      "2016"
    ],
    "correct": 0
  },
  {
    "question": "957. \"झारखंड में राज्य विकलांग आयोग\"?",
    "options": [
      "2010",
      "2012",
      "2014",
      "2016"
    ],
    "correct": 0
  },
  {
    "question": "958. \"झारखंड में राज्य वरिष्ठ नागरिक आयोग\"?",
    "options": [
      "2015",
      "2016",
      "2017",
      "2018"
    ],
    "correct": 0
  },
  {
    "question": "959. \"झारखंड में राज्य खाद्य आयोग\"?",
    "options": [
      "2015",
      "2016",
      "2017",
      "2018"
    ],
    "correct": 0
  },
  {
    "question": "960. \"झारखंड में राज्य योजना आयोग\"?",
    "options": [
      "2001",
      "2002",
      "2003",
      "2004"
    ],
    "correct": 0
  },
  {
    "question": "961. \"झारखंड विजन 2030\" का लक्ष्य?",
    "options": [
      "विकसित राज्य",
      "गरीबी मुक्त",
      "शिक्षा हब",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "962. \"झारखंड डिजिटल मिशन\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "963. \"झारखंड स्मार्ट सिटी मिशन\"?",
    "options": [
      "रांची",
      "धनबाद",
      "जमशेदपुर",
      "सभी"
    ],
    "correct": 0
  },
  {
    "question": "964. \"झारखंड में मेट्रो प्रोजेक्ट\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "965. \"झारखंड में बुलेट ट्रेन\" कब तक?",
    "options": [
      "2026",
      "2027",
      "2028",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "966. \"झारखंड में सोलर पार्क\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "967. \"झारखंड में विंड पार्क\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "968. \"झारखंड में IT हब\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "969. \"झारखंड में शिक्षा हब\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "970. \"झारखंड में स्वास्थ्य हब\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "971. \"झारखंड में पर्यटन हब\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "972. \"झारखंड में खेल हब\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "973. \"झारखंड में कृषि हब\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "974. \"झारखंड में उद्योग हब\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "975. \"झारखंड में रोजगार हब\" कब तक?",
    "options": [
      "2025",
      "2026",
      "2027",
      "2030"
    ],
    "correct": 0
  },
  {
    "question": "976. \"झारखंड में कुल बैंक शाखा\"?",
    "options": [
      "3000",
      "4000",
      "5000",
      "6000"
    ],
    "correct": 0
  },
  {
    "question": "977. \"झारखंड में कुल ATM\"?",
    "options": [
      "5000",
      "6000",
      "7000",
      "8000"
    ],
    "correct": 0
  },
  {
    "question": "978. \"झारखंड में कुल पेट्रोल पंप\"?",
    "options": [
      "1000",
      "2000",
      "3000",
      "4000"
    ],
    "correct": 0
  },
  {
    "question": "979. \"झारखंड में कुल गैस एजेंसी\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "980. \"झारखंड में कुल दवा दुकान\"?",
    "options": [
      "10000",
      "20000",
      "30000",
      "40000"
    ],
    "correct": 0
  },
  {
    "question": "981. \"झारखंड में कुल स्कूल\"?",
    "options": [
      "40000",
      "50000",
      "60000",
      "70000"
    ],
    "correct": 0
  },
  {
    "question": "982. \"झारखंड में कुल कॉलेज\"?",
    "options": [
      "200",
      "400",
      "600",
      "800"
    ],
    "correct": 0
  },
  {
    "question": "983. \"झारखंड में कुल अस्पताल\"?",
    "options": [
      "500",
      "1000",
      "1500",
      "2000"
    ],
    "correct": 0
  },
  {
    "question": "984. \"झारखंड में कुल डॉक्टर\"?",
    "options": [
      "10000",
      "20000",
      "30000",
      "40000"
    ],
    "correct": 0
  },
  {
    "question": "985. \"झारखंड में कुल नर्स\"?",
    "options": [
      "20000",
      "40000",
      "60000",
      "80000"
    ],
    "correct": 0
  },
  {
    "question": "986. \"झारखंड में कुल पुलिस कर्मी\"?",
    "options": [
      "50000",
      "100000",
      "150000",
      "200000"
    ],
    "correct": 0
  },
  {
    "question": "987. \"झारखंड में कुल शिक्षक\"?",
    "options": [
      "1 लाख",
      "2 लाख",
      "3 लाख",
      "4 लाख"
    ],
    "correct": 0
  },
  {
    "question": "988. \"झारखंड में कुल किसान\"?",
    "options": [
      "20 लाख",
      "40 लाख",
      "60 लाख",
      "80 लाख"
    ],
    "correct": 0
  },
  {
    "question": "989. \"झारखंड में कुल मजदूर\"?",
    "options": [
      "50 लाख",
      "1 करोड़",
      "1.5 करोड़",
      "2 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "990. \"झारखंड में कुल व्यापारी\"?",
    "options": [
      "10 लाख",
      "20 लाख",
      "30 लाख",
      "40 लाख"
    ],
    "correct": 0
  },
  {
    "question": "991. \"झारखंड में कुल वाहन\"?",
    "options": [
      "20 लाख",
      "40 लाख",
      "60 लाख",
      "80 लाख"
    ],
    "correct": 0
  },
  {
    "question": "992. \"झारखंड में कुल मोबाइल यूजर\"?",
    "options": [
      "1 करोड़",
      "2 करोड़",
      "3 करोड़",
      "4 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "993. \"झारखंड में कुल इंटरनेट यूजर\"?",
    "options": [
      "1 करोड़",
      "2 करोड़",
      "3 करोड़",
      "4 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "994. \"झारखंड में कुल मतदाता\"?",
    "options": [
      "1 करोड़",
      "2 करोड़",
      "3 करोड़",
      "4 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "995. \"झारखंड में कुल पेंशनधारी\"?",
    "options": [
      "20 लाख",
      "40 लाख",
      "60 लाख",
      "80 लाख"
    ],
    "correct": 0
  },
  {
    "question": "996. \"झारखंड में कुल राशन कार्ड\"?",
    "options": [
      "50 लाख",
      "70 लाख",
      "90 लाख",
      "1.1 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "997. \"झारखंड में कुल आवास\"?",
    "options": [
      "50 लाख",
      "70 लाख",
      "90 लाख",
      "1.1 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "998. \"झारखंड में कुल बिजली कनेक्शन\"?",
    "options": [
      "50 लाख",
      "70 लाख",
      "90 लाख",
      "1.1 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "999. \"झारखंड में कुल पानी कनेक्शन\"?",
    "options": [
      "40 लाख",
      "60 लाख",
      "80 लाख",
      "1 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "1000. \"झारखंड में कुल शौचालय\"?",
    "options": [
      "50 लाख",
      "70 लाख",
      "90 लाख",
      "1.1 करोड़"
    ],
    "correct": 0
  },
  {
    "question": "1001. \"झारखंड में कुल सड़क\"?",
    "options": [
      "1 लाख km",
      "2 लाख km",
      "3 लाख km",
      "4 लाख km"
    ],
    "correct": 0
  },
  {
    "question": "1002. \"झारखंड में कुल रेलवे स्टेशन\"?",
    "options": [
      "200",
      "300",
      "400",
      "500"
    ],
    "correct": 0
  },
  {
    "question": "1003. \"झारखंड में कुल एयरपोर्ट\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "1004. \"झारखंड में कुल बंदरगाह\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "1005. \"झारखंड में कुल औद्योगिक क्षेत्र\"?",
    "options": [
      "30",
      "40",
      "50",
      "60"
    ],
    "correct": 0
  },
  {
    "question": "1006. \"झारखंड में कुल SEZ\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "1007. \"झारखंड में कुल IT पार्क\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "1008. \"झारखंड में कुल फूड पार्क\"?",
    "options": [
      "2",
      "3",
      "4",
      "5"
    ],
    "correct": 0
  },
  {
    "question": "1009. \"झारखंड में कुल टेक्सटाइल पार्क\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "1010. \"झारखंड में कुल लेदर पार्क\"?",
    "options": [
      "1",
      "2",
      "3",
      "4"
    ],
    "correct": 0
  },
  {
    "question": "1011. झारखंड राज्य का गठन कब हुआ था?",
    "options": [
      "1 नवंबर 2000",
      "15 नवंबर 2000",
      "26 जनवरी 2001",
      "2 अक्टूबर 2000"
    ],
    "correct": 1
  }
];

module.exports = quizData;
